{
    "shop_name": "An Nam Cháo",
    "address": "20 Đào Tấn, Quận Ba Đình",
    "menu": [],
    "feedback": [
        {
            "review_point": "4.6",
            "username": "LanDuong2212",
            "describle": "Hnay đặt cháo***câu mà mặn quá ( nếu ko nói là mặn chát) tiếc 1 bữa ăn trưa."
        },
        {
            "review_point": "4.8",
            "username": "Thao Cun",
            "describle": "Cháo ngon.\nMình thích ăn cháo ở đây tuy nhiên có lần gọi cháo sườn thì có vị cay rất nhẹ. Ng lớn ăn thì k thấy cay nhưng trẻ em bạn nào nhạy như bé nhà mình vẫn cảm nhận được vị cay nhẹ. \nNhưng nhìn chung cháo ngon mình rất hay mua"
        },
        {
            "review_point": "1.6",
            "username": "Tam Luu Thanh",
            "describle": "Mình đặt ship về món Cháo gà hạt sen. Trên fb hay app đều mô tả là gà hầm nhừ cùng hạt sen, sự kết hợp hoàn hảo. \nNhưng thực tế thì gà khô không khốc và cứng, như thể luộc qua rồi để 1 bên, sau đó cho vào cháo vậy."
        },
        {
            "review_point": "10",
            "username": "Linh Linh",
            "describle": "Món ngon, đóng gói đẹp\nMọi người nên thử nhé"
        },
        {
            "review_point": "10",
            "username": "- Đào Tấn Nhà Hàng Nhật Bản Taki Taki",
            "describle": "Món ngon!"
        },
        {
            "review_point": "9.6",
            "username": "Trang Đào",
            "describle": "Dù dịch bệnh làm khá nhiều quán phải đóng cửa nhưng ở đây vẫn mở, tối về muộn hơn 10h đói meo mà nhà hàng vẫn mở đón khách làm mình thấy thật sự cảm động. \n\nCháo ngon ăn buổi đêm cực thích, chút nhạc du dương. Quán không được rộng nhưng mà kê bàn khá thưa, nên cũng thoải mái.\n\nNhìn chung là cũng ưng. Với chỗ ngồi và quán như vậy thì mức giá cũng ok\nHi vọng quán vẫn giữ phong độ!"
        },
        {
            "review_point": "9.6",
            "username": "Thu Huyền",
            "describle": "Mình hay ăn cháo ở đây vào mùa đông, mùa hè thì mình hay đổi sang cơm vì cháo hơi nóng, ăn mãi vẫn cứ bị nóng vì hộp giữ nhiệt xịn quá hay sao á\n\nCơm mang về thì k đc đốt niêu nên k ngon bằng ở quán đc, có thời gian qua quán ăn thì sẽ ngon hơn.\n\nĐồ uống cũng đa dạng, giá đồ uống hơi mắc xíu nhưng cũng ngon, tiện thì đặt cả đồ ăn và đồ uống lun. \n\nNói chung mình khá hài lòng với một bữa trưa dưới 100k mà đầy đủ như thế này."
        },
        {
            "review_point": "10",
            "username": "Thu Huyền",
            "describle": "Nhà mình nghiện cháo sườn ngô ở đây luôn, có nhiều món nhưng vẫn thích vị ngọt của ngô với sườn. \nNhân viên khá nhiệt tình\nChỗ ngồi hơi xịn, cảm giác đắt tiền nhưng giá ở mức trung bình nên nhà mình hay ghé qua. \n\nMọi người nên thử nhé."
        },
        {
            "review_point": "10",
            "username": "Đào Trang",
            "describle": "Nhà hàng mới chuyển địa điểm sang ngay 20***nhìn bị sang chảnh ý. \nGiá cả vẫn không đổi, mà nhìn rõ xịn xò. \nTiện thể gọi cả đồ Nhật ở Taki được luôn. Ưng ý, ngày càng phát triển"
        },
        {
            "review_point": "9.4",
            "username": "Đào Trang",
            "describle": "Mình không thích ăn cháo lắm nhưng cháo ở đây rất ngon, nhiều thịt , còn có cả cơm niêu.\nCá nhân mình thấy cơm niêu ngon hơn chỗ khác, mình hay chọn cơm niêu sườn ( 3 miếng sườn đầy thịt và trứng ốp, ăn kèm có sẵn canh dưa) \nKhông gian quán mang phong cách dân dã, khá ấm áp, hơi tối một xíu.\nẢnh mình chụp là ở ngoài ban công. Cơm sườn hơi xỉn màu là tại dùng app insta. hihi\n\nMọi ng nên thử nhé, mua mang về cũng được nữa."
        },
        {
            "review_point": "1.0",
            "username": "Trang Nguyen",
            "describle": "Gọi 2 cháo sườn ngô 1 gan thì ship 1 cháo 1 gan\nShip bù lần 2 thì không có ngô. \n\nChả biết đông khách đến đâu mà làm ăn kiểu này thì cho 1 sao cũng xứng đáng lắm."
        },
        {
            "review_point": "2.6",
            "username": "Trâm",
            "describle": "108k 1 suất cháo gà hạt sen mà gà thì ninh k nhừ dai. Cháo mùi mỡ nồng k thơm. Hạt sen thì cứng. Cảm thấy k xứng đáng với số tiền bỏ ra. Cháo được cái cánh gà thì rán cảm giác nguyên mỡ thả vào. K biết nấu như thế sao vẫn mở được hàng."
        },
        {
            "review_point": "2.6",
            "username": "Lien Tran",
            "describle": "Ai cũng biết cháo ở đây khá đắt\nCứ tưởng đồng tiền đi đôi chât lương\nĐặt bát cháo***200k đến***thì hôi, mặn\nKo những thế có vẻ***bị ôi nên quân ướp rất nhièu gia vị đê át mùi\nMua cho ng ốm đang nằm viện mà kinh dị\nLàm ăn thất đức"
        },
        {
            "review_point": "7.6",
            "username": "Hằng Thu",
            "describle": "Mình đi ăn tối muộn vì đi làm về muộn, quán k đông k vắng, có khách nhưng khá yên tĩnh thoải mái. Nhân viên nhiệt tình, thân thiện. Tuy nhiên menu đồ uống đã cũ ko còn sử dụng nhưng vẫn chưa thay. \nĐiểm cộng lớn nhất là cháo rất nóng, ăn gần hết mà vẫn còn nóng. Thịt ninh nhừ rất dễ ăn, nêm nếm vừa phải. Cháo có kèm rau và hành khô. Quẩy thì phải trả tiền thêm nhưng mình nhớ là ko đáng kể. \nMình gọi 2 cháo sườn ngô, 1 trà đào vải, 1 sữa tươi trân châu đường đen. Cháo ăn ổn, trà vải vì k đúng mùa nên là vải ngâm và hơi ngọt so với mình, sữa tươi thì quá nhiều đá nên lạnh. Ăn xong cháo mới uống mà đá k tan đc bao nhiêu.\nHóa đơn hết tầm 250k."
        },
        {
            "review_point": "8.6",
            "username": "Ẩm Thực BoBo",
            "describle": "Mỗi lần ngại nấu cơm thì đây luôn là 1 trong những lựa chọn hàng đầu của mình.\nMình có review món cháo sườn ngô gạo lứt ở đây cho các bạn tham khảo: https://youtu.be/bST6Bq-8Jbc"
        }
    ]
}