{
    "shop_name": "Cơm Tấm Tú Mập - Đồng Đen",
    "address": "96 Đồng Đen, P. 14, Quận Tân Bình",
    "menu": [],
    "feedback": [
        {
            "review_point": "7.2",
            "username": "Tntnhi.1129",
            "describle": "Cơm nóng, ngon. Sườn ướp vừa miệng. Nhân viên cũng khá nhanh nhẹn. Nhưng bì và chả không ngon, bản thân mình thích bì mỏng, chả thịt sần sật, còn ở đây bì dày, dai và chả thì lạnh tanh. \nỚt băm không bị thiu, ăn ổn."
        },
        {
            "review_point": "4.4",
            "username": "Nguyễn Bảo Uyên",
            "describle": "Nước mắm ko ngon bằng các quán khác\nMiếng sườn bị khô và ko cắt sẵn\nMua về ăn sáng hơi bị thất vọng"
        },
        {
            "review_point": "1.0",
            "username": "Trinh Jay",
            "describle": "Thịt có dòi còn sống và bò lúc nhúc. Má ơi"
        },
        {
            "review_point": "1.0",
            "username": "Ánh Linh",
            "describle": "Bửa nay đặt ăn ở chi nhánh Đồng Đen ăn xong thấy thua xa chi nhánh SVH.\nCơm thì quá cứng và khô, sườn thì khô hoàn toàn k có vị sườn của cơm tấm, nước mắm thì quá nhạt và lợ lợ giống như nước mắm bị thiu. \n1 lần đặt không bao giờ quay lại. Bái bai"
        },
        {
            "review_point": "1.0",
            "username": "Lê Minh Hoàng Le",
            "describle": "Làm gì thì làm cho 1 sao, ăn 1 lần đã thấy dở rồi, hứa vs lòng ko ăn lần thứ 2. Mà sếp kêu mua ăn lần 2 thôi cho out luôn, cơm nấu sạn ko, thịt nướng thì dở. Bữa sau sếp kêu mua nữa kêu tự đi mua luôn."
        },
        {
            "review_point": "3.4",
            "username": "Sarah Phạm",
            "describle": "Order phần ăn sáng 38k. Miếng sườn thì cứng ngắc như miếng KHÔ HEO. Bán đồ ăn gì hổng được ngon lại cao giá, hổng hiểu luôn ớ :("
        },
        {
            "review_point": "3.6",
            "username": "Valerie L",
            "describle": "Nay minh có order quán . 2 phần cơm và 1 canh cho cả nhà ăn.cơm thi còn sống rất khó ăn, được miếng sườn to.\nNhưng bất ngờ nhất là canh, ko hiểu sao canh cải chua mà vẫn có sâu trong nồi canh, thấy xong vc mình bỏ hết cả phần cơm ko ăn nổi nữa.\nQuán này thật sư ngon nhưng xem lai về việc này nếu không sẽ mất khách."
        },
        {
            "review_point": "3.8",
            "username": "Taminhtri2710",
            "describle": "Thấy giảm 30% , trưa nắng nên đặt về ăn. 1 sườn bì chả - 1 sườn kho. \nMiếng sườn to - cơm thi quá nhão ăn ko ra vị cơm tấm. Bì thì hơi hôi ko biết có phải bì cũ ko.\nSườn kho thì khô quá, kiểu kho để lâu rôi.\nThêm canh cải chua thi ăn ok. \nTừng rất thích cơm ở đay nhưng sau lần này chắc chia tay."
        },
        {
            "review_point": "9.8",
            "username": "Thảo Nguyên",
            "describle": "Mình ăn thấy ổn, quán sạch, NV dễ thương , chả và bì ở đây ngon,"
        },
        {
            "review_point": "8.8",
            "username": "Anh Mai Gia (Delete)",
            "describle": "Cơm Tú mập khá ngon, miếng thịt to tổ chảng, ăn không hết vậy đó à"
        },
        {
            "review_point": "3.6",
            "username": "Ren",
            "describle": "Nhà mình trưa lười nấu nên chọn Tú Mập. Mấy năm trước ăn thấy ở đây ngon, miếng sườn lớn, nướng thấm nên muốn ăn lại, giờ ăn thấy dở tệ, cơm sống nhăn, ăn vào vừa cứng vừa bột, sườn thì khô với cứng, nhai rất mỏi. Canh thì không ngon đó giờ rồi, mình gọi ra cho có nước thôi.\nSau này không ghé lại nữa"
        },
        {
            "review_point": "8.4",
            "username": "Trâm Anh Thế Phiệt",
            "describle": "Mình bị ghiền cơm tấm Tú Mập, vài hôm là lại muốn ăn. Phần cơm mình gọi delivery lúc nào cũng làm đúng, nhanh, miếng xườn to bự, cá lóc kho cũng rất ngon nha. Mình người Đà Nẵng nên mỗi lần được vào SG cũng tranh thủ ăn nhiều lần quán cơm này."
        },
        {
            "review_point": "8.2",
            "username": "Trâm Anh Thế Phiệt",
            "describle": "Vợ chồng mình gọi 2 phần : Sườn bì chả + cá lóc kho tộ. Phần ăn được làm gọn gàng, bắt mắt. Ngon. !!!"
        },
        {
            "review_point": "7.2",
            "username": "Thiện Nguyễn",
            "describle": "Địa điểm: đối diện quán aka house, dễ tìm, quán rộng, thoáng, sạch sẽ\n\nChất lượng: ướp thịt khá ngon, mình thì hay ăn sườn chả, hôm nay ăn thử nem nướng hơi bất ngờ là khá ngon. Miếng sườn khá to, nước mắm có sẵn tự múc. Bất tiện là không có khăn giấy, chỉ có khăn lạnh dùng thì tính tiền\n\nGiá cả: hơi đắt nhưng xắt ra miếng :3 :3\n\nPhục vụ: nv đông nhưng hơi mất tập trung, phải kêu lớn mới nghe và hay quên món khách gọi. Mình nghĩ nên đầu tư sổ order để ghi."
        },
        {
            "review_point": "4.0",
            "username": "Huyền",
            "describle": "Mình đặt ship 3 phần cơm sườn nhỏ, a ship giao đến 3 phần như mình đặt và mình thấy phần ăn cũng như mọi khi mình đặt, vậy mà quán tính hoá đơn là 3 phần lớn, ship lơ ngơ thấy đôn giá lên cũng nhận, haizz, thà 3 phần cơm lớn thì mình chẳng nói, đây 3 phần nhỏ mà trời..."
        }
    ]
}