{
    "shop_name": "Gà Rán KFC - Vincom Bắc Từ Liêm",
    "address": "Vincom Plaza Bắc Từ Liêm, 234 Phạm Văn Đồng, P. Cổ Nhuế, Quận Bắc Từ Liêm",
    "menu": [],
    "feedback": [
        {
            "review_point": "8.0",
            "username": "Www.Chuonggoi.Com 0982555732",
            "describle": "Bạn có muốn lắp chuông gọi phục vụ để tiện gọi nhân viên không?"
        },
        {
            "review_point": "5.0",
            "username": "Nguyễn Thị Ngoan",
            "describle": "Mùi vị tuyệt vời mềm và ngọt"
        },
        {
            "review_point": "2.2",
            "username": "Ngọc Mai Nguyễn Thị",
            "describle": "Đợi 45p, đã thế người order sau còn lấy trước. Đã giục 2 lần mà vẫn bảo chờ. Không bao giờ đến ăn nữa"
        },
        {
            "review_point": "4.2",
            "username": "Đỗ Linh",
            "describle": "Kfc chỗ này có 1 bạn nhân viên rất hay thái độ với khách, mình ở gần khu này nên ăn thường xuyên, lần nào thấy mình bạn ấy cũng khinh khỉnh k order và cười mỉa, cố tình không làm đủ đồ cho mình, cơm dù đã nói là cho sốt rồi nhưng k cho, bảo chan sốt cho t thì thái độ"
        },
        {
            "review_point": "5.8",
            "username": "Toro To",
            "describle": "KFC là chuỗi cửa hàng gà nổi tiếng từ bắc đến nam. Lần đầu thử ở đây nhưng khá hài lòng . mình ăn combo 3 miếng 55k khá tiết kiệm nhưng rất ngon. KFC luôn đúng chuẩn vị. Nhân viên phục vụ khá nhanh. Ngoài ra còn có kem ly 12k cx ngon ko kém. Hứa hẹn sẽ quay lại"
        },
        {
            "review_point": "4.4",
            "username": "Hạ Vân",
            "describle": "Tối cho con ra ăn tạm ở đây. Order nhanh, serve nhanh vì vắng teo, dù là tối thứ 7. \nChọn mãi mới đc chỗ ngồi vì mấy chỗ đều ghế bàn bẩn lau không kỹ còn nguyên nước dính. \nGọi một cơm gà tiêu cay. Cơm dẻo nhưng nấu nhão, bên trong ăn nát bét. Miếng gà bé bằng 1/2 miếng cơm. Thêm hai miếng dưa chuột, một lát cà chua đầu gần cuống còn nguyên phần cuống xanh. Gà thì chả có vị gì. Mất 41k.\nÔng chồng gọi combo xl meal 99k đc hai miếng gà kích cỡ tương tự. Burger tôm còn thua xa loteria, ăn toàn thấy bột chả thấy tôm mấy. \nĐang ăn thì ruồi ở đâu hai con bay đến, đuổi mãi không đi. Quán ăn có ruồi đủ biết độ sạch sẽ nghen. Bye bye k hẹn gặp lại!!!"
        },
        {
            "review_point": "6.8",
            "username": "Trần Trung",
            "describle": "Ăn gà ở KFC khá nhiều lần nhưng ưng ý nhất chắc là lần này. Đặc biệt là gà trong suất kèm với cơm, vị vừa vặn, thịt mềm, không bị ngấy.\nMột đĩa như trong hình có thể ăn tạm chống đói :))"
        },
        {
            "review_point": "6.8",
            "username": "Trần Trung",
            "describle": "Đi ăn vào khoảng 10g trưa nên quán gần như không có người. Vì vậy order đồ khá nhanh và đồ đưa lên cũng nhanh luôn.\nKhông gian rộng rãi, trang trí tạm ổn. Suất ăn trưa tiết kiệm cũng đủ nó trong 1-2 tiếng đầu sau ăn :))\nNhân viên phục vụ ok."
        },
        {
            "review_point": "6.8",
            "username": "Trần Trung",
            "describle": "Suất ăn trưa tiết kiệm khá phù hợp với những người nghèo như mình :))\nKhu này chắc cũng 1 phần vì còn mới, và vị trí cũng không phải rất đắc địa nên khách thường không đông. Chẳng mấy khi phải chờ để order.\nThả sao cho vòi rửa tay bên ngoài :v"
        }
    ]
}