{
    "shop_name": "KOI Thé - Võ Văn Ngân",
    "address": "372 Võ Văn Ngân, P. Bình Thọ, Tp. Thủ Đức",
    "menu": [],
    "feedback": [
        {
            "review_point": "5.0",
            "username": "Họ PHAN Anh",
            "describle": "Cho mình hỏi sao trên shoppe food ko có thêm thạch vậy shop"
        },
        {
            "review_point": "1.0",
            "username": "Hoàng Kim Vũ",
            "describle": "Thái độ phục vụ nhân viên tệ. Chờ lâu ,làm ăn thiếu chuyên nghiệp."
        },
        {
            "review_point": "1.0",
            "username": "Foodee_A8hwmvsl",
            "describle": "Nhân viên làm nước cực kì chậm. Thái độ phân biệt khách hàng"
        },
        {
            "review_point": "9.6",
            "username": "Thanh Ha Le",
            "describle": "Koi chưa bao giờ làm mình thất vọng, từ chất lượng, đóng gói cho tới dịch vụ."
        },
        {
            "review_point": "1.0",
            "username": "Phúc Bùi",
            "describle": "never again go to this place, very poor service ???"
        },
        {
            "review_point": "8.2",
            "username": "Linhlinh0112",
            "describle": "Mình có mã giảm 15k cho đơn 30k của zalopay\nNên mua 2 li 1 size M với 1 size S hết 80k\nMình chọn 1 li 50% đường và 1 li 70% đường\nLúc chọn bạn nhân viên cũng khuyên chọn 70% đường bỏ đá nữa là vừa ngon, mình lại đi chọn 50% nên uống không vẫn hơi nhạt, không bỏ đá nên cũng mất độ ngon\nLi 70% đường bỏ đá vào uống rất phê\nTrà sữa đậm vị trà, trân châu mềm"
        },
        {
            "review_point": "8.2",
            "username": "Thanh Vy",
            "describle": "- Hôm bữa mình đổi điểm Grab Rewards thì được 1 ly Koi miễn phí. Ly được đổi là trà sữa thạch cà phê. Bình thường mình hay uống trà sữa trân châu hoàng kim hơn. Trà sữa thơm, vị trà nhẹ thôi. Thạch cà phê mềm mềm, dễ hút. \n- Không gian sáng sủa, sạch sẽ. Chưa có máy tự order như chi nhánh đối diện Saigon Centre."
        },
        {
            "review_point": "4.2",
            "username": "Yến Phương Ngô Nguyễn",
            "describle": "Ngày 14.2.2020 năm nay tôi có đặt qua Foody 1 ly trà sữa tặng bạn với giá là 76k, tôi chọn trả tiền trừ vào thẻ ATM của tôi và đã nhận tin nhắn báo trừ tiền tôi đã order + đơn giao trên foody (tôi đã lỡ tay xóa đơn chứ k hủy đơn giao hàng) nhưng từ lúc order 17h37p, tôi hẹn 18h giao nhưng mãi đến hết ngày vẫn không ai giao trà sữa cho bạn tôi. Thế là 76k mất và cũng vô tình làm mất vui ngày valentine của chúng tôi."
        },
        {
            "review_point": "6.4",
            "username": "Hoa Nguyen",
            "describle": "Trà sữa thơm thật là thơm\nNgon mà không có béo!\nStaff 1: Lục trà sữa caramel macchiato 70% đường - Full đá(M)\nStaff 11: Trà sữa trân châu hoàng kim, size M, 70 đường - less ice\nStaff 12: Trà sữa trân châu hoàng kim, size M, 70 đường - less ice\nStaff 13: Trà sữa trân châu hoàng kim, size M, 70 đường - full ice\nStaff 14: Hồng trà sữa macchiato 50% đường - Full đá(M)\nStaff 15: Lục Trà Đào (M) 50 đường - Less ice\nStaff 16: Trà sữa trân châu hoàng kim, size M, 0 đường - less ice\nStaff 17: Lục trà sữa trân châu, size M, 70 đường - less ice"
        },
        {
            "review_point": "7.8",
            "username": "Thanh Trà Phạm",
            "describle": "Yakult đào ở đây ngon nha, mình uống ko đường chua chua thích lắm. Trà sữa đường đen thì cảm giác hơi cháy cháy, nhưng mà vẫn ok.\nQuán rộng, lầu trên rộng thoải mái, đi tối đông khách dã man, đa số là các bạn teen đi nè. \nNằm ngay đối diện trường ĐH Spkt luôn, vị trí đẹp dễ tìm. \nSẽ ghé lại."
        }
    ]
}