{
    "shop_name": "Nem Nướng Nha Trang Bé Thảo",
    "address": "1237/31 Hoàng Sa, P. 5, Quận Tân Bình",
    "menu": [],
    "feedback": [
        {
            "review_point": "7.2",
            "username": "Tran Thi Thu Thao",
            "describle": "Đây là mẹt 2 người ko gọi thêm gì hết. Nem ngon, nhiều còn bánh tráng chiên hơi ngấy dầu, còn ướt dầu lắm. Đc cái rau rất nhiều luôn, ăn đã cái nư. Ăn hết nước chấm thì có thể xin thêm ko bị tính tiền. Quán gia đình nên thấy làm việc hơi tùm lum, cãi lộn miết. Ko gian quán nhỏ thôi, tầm 10 bàn. Đi tầm 6h là đợi bàn xỉu luôn. Nước chấm thì hơi lạc nhưng mình thấy vẫn ok. Mẹt này 2 người tầm 100k hay gì ấy, rẻ so với mặt bằng chung. Gửi xe trước quán ko tốn phí."
        },
        {
            "review_point": "10",
            "username": "Bích Sen Trần",
            "describle": "10/10 ngon…ngon…ngon!!!"
        },
        {
            "review_point": "3.4",
            "username": "Shark S1",
            "describle": "Vị nhạt lại ít"
        },
        {
            "review_point": "5.8",
            "username": "Tran Phuong",
            "describle": "Hôm qua 16/8 mình vs bạn mình có ghé qua ăn ở quán\nTừ khuya đến sáng 2 đứa mình bị tiêu chảy liên tục\nQuán coi lại vấn đề các loại rau củ quả có ok chưa"
        },
        {
            "review_point": "3.0",
            "username": "Truong Hello",
            "describle": "Bán theo kiểu ko cần khách"
        },
        {
            "review_point": "8.4",
            "username": "D.T. Pham",
            "describle": "Giá cả quá tốt, chất lượng đỉnh cao.\nĐem cái đĩa ram + nem nướng ra 2 phần mà nó to đùng\n\nThêm một điểm cộng là sốt chấm luôn nóng. \nĂn béo ngậy ... Ứ hự ... 45k/phần\n\nRau, bún, đồ chua, bánh tráng kêu thêm là 5k/phần\nNem nướng thêm 6k/cây\nNem chua nướng 5k/cây"
        },
        {
            "review_point": "6.8",
            "username": "Ngân Nguyễn",
            "describle": "Là fan nem nướng, mình chuyên ăn chỗ này luôn, không thấy chỗ nào bán ổn hơn hết, tháng nào cũng ăn, không ăn trực tiếp thì cũng order mà hôm nay quán làm mình thất vọng quá. Mình order chỉ lấy mỗi xà lách mà quán còn cho mình rau dập, không có lá nào nguyên vẹn bình thường luôn á, cuốn 1 cuốn đã phải lựa khó khăn r. Mong quán khắc phục, hạn chế vấn đề này. Bù lại nước chấm của quán lúc nào cũng nóng, riêng điểm này thì thấy hài lòng"
        },
        {
            "review_point": "3.8",
            "username": "Foodee_Iqceio7o",
            "describle": "Món ăn ngon giá rẻ, nhưng thái độ kiểu như không cần khách..ngồi ăn mà nghe nạt shipper thấy tội."
        },
        {
            "review_point": "1.0",
            "username": "Vy Lê",
            "describle": "mình đặt 2 phần mà quán giao cho có 1 phần. Gọi lên tổng đài Grab thì bảo đợi xử lý 24-48h thì mình không hiểu phải đợi tới khi nào mới giải quyết để có ăn."
        },
        {
            "review_point": "1.8",
            "username": "Phong Nguyễn",
            "describle": "Chuyên gia làm thiếu đơn, order 1 phần nem nướng, 4 cây thịt thêm, 1 nước chấm, 1 bánh tráng. cuối cùng chỉ giao 1 phần nem. làm ăn ???????"
        }
    ]
}