{
    "shop_name": "Phở Chiên Giòn 206 - Khâm Thiên",
    "address": "206 Khâm Thiên, Quận Đống Đa",
    "menu": [],
    "feedback": [
        {
            "review_point": "2.4",
            "username": "Trung Ph",
            "describle": "Mình đến gọi 2 suất phở chiên, nước dùng không có gì đặc biệt, được thịt thì được 2, 3 miếng bé xíu, không gian thì cũng xập xệ, vệ sinh cũng không được sạch sẽ\nVới cái giá 60k một suất thì mình khá thất vọng, đi ăn một lần và sẽ không bao giờ quay lại nữa"
        },
        {
            "review_point": "4.2",
            "username": "Mặn Muối",
            "describle": "Nhà này phở chiên ăn ok , còn cái bát súp chấm phở thì lm ăn điêu toa qá. Khua 3 đũa đã k còn miếg thịt nào. Bán cũg có rẻ đâu 55k 60k 1 phần. Bán hàg thế này chắc phải mua dc 3,4 cái nhà mặt đườg."
        },
        {
            "review_point": "2.0",
            "username": "Foodee_3729f977",
            "describle": "Nhóm m vào ăn gọi phở bò lẫn tim cật theo như lời chủ quán, nhưng bát soup mang ra nhìn toàn gan lợn nhiều với bầu giục. Thịt bò bọn m tìm mỏi mắt đc đúng 1 miếng bé bé với mấy tí vụn bò. Tim được 1-2 lát mỏng. M có phản ảnh với cô chủ, cô bảo m k ăn gan thì gắp ra bát rồi cô đổi cho bầu giục với 1,2 miếng tim. Nói chung là món ăn k có gì đặc biệt, 55k/ suất là tương đối cao nếu bát soup chỉ toàn gan lợn và bầu giục."
        },
        {
            "review_point": "6.4",
            "username": "Quang Duy",
            "describle": "Quán này ở vị trí trung tâm nên khá đông khách mình thấy đi ngang qua có món phở chiên giòn khả lạ nen ghé ăn thử xem thế nào \nquán có chỗ để xe nhưng hơi chật chội vì vị trí khu trung tâm nhất là lúc cao điểm đông khách thì lại hơi khó nhé \n1 suất cũng tầm 50 -60 K một suất \nnói chung mình thấy ăn cũng không có gì đặc biệt như kiểu thịt bò xào và ăn kèm với bánh phở thôi ăn thử cho biết chứ cũng không ấn tượng gì lắm"
        },
        {
            "review_point": "8.0",
            "username": "Bích Ngọc",
            "describle": "Món này hình như mỗi ở đây có thì phải, biết món này từ mỗi quán này và ko thấy có quán nào khác có.\nPhở chiên là bánh phở đc chiên giòn lên, bát chấm như kiểu bát soup ấy, có thịt bò hoặc tim cật + rau + nấm, ăn khá lạ miệng. Mình thích bánh phở chiên non non tí ăn nó mềm và chấm vào soup ý ngấm, chứ hôm nào bị chiên già quá là khó ăn. \nKhông qian quán thì như mấy quán phở bình thường khác thôi mặc dù ở ngay mặt đường khâm thiên, có 2 gian, nhân viên thì cũng khá nhanh nhẹn gọi gì có nấy, hnao đông là chờ đồ hơi lâu vì theo lượt ấy, buổi tối buổi trưa thấy grabfood với foody cũng đứng đợi đông.\nDù không phải món khoái khẩu nhưng thỉnh thoảng ăn đổi gió thì cũng đc. Gọi về nhà vẫn còn nóng cả soup lẫn phở nên khá oke"
        },
        {
            "review_point": "7.8",
            "username": "Thạch Thảo",
            "describle": "Phở rán Khâm Thiên.\nĂn từ hồi học cấp 3 đã bao năm rồi ăn món sốt bột năng này :)\nLần nào cũng hơi bị phỏng.\nQuán tầm trưa khá là đông, quán nhỏ nên hơi bị mùi chiên nấu.\nQuán có nhiều món như phở xào, mì xào, cơm rang dưa bò, cháo... nhưng phở chiên giòn mới là món ăn hút khách, làm nên thương hiệu của quán \nNhưng đúng là phở chiên giòn ko auto giòn như xưa chỉ còn khoảng 80%\nĐiểm chấm vẫn là 8 điểm cho một suất như vậy.\nMột suất phở chiên giòn ở đây có giá 45k. Người nào ăn nhiều sẽ phải gọi thêm phở nhes"
        },
        {
            "review_point": "4.2",
            "username": "Hoàng Sơn",
            "describle": "Thằng đầu bếp nhé, 2 lần tao gọi cơm rang Dưa Trứng thì 2 lần cho trứng không, tiền nong không phải vấn đề nhưng làm ăn thì phải chuẩn !!!"
        },
        {
            "review_point": "6.0",
            "username": "Tin Tin",
            "describle": "Bthg @@\nMình ko thích ăn mấy đồ chiên rán kiểu như này., ba chi cùng phòng kêu thèm ăn ở đây nên đi cùng thôi ạ :))\nKo gian quán này nhỏ thôi mà lại cực ki đông khách dã man luôn nhé chị em :)) kiểu chỗ nấu nướng ngay bên cạnh nên nghe mùi xào nấu lại cung hơi bí mùi nữa nên m ko thích cho lắm na :(\nĐồ mang lên nhanh nhưng ma thề nhân viên mang đồ cho khách ma để nơi bàn nghe tạch phát :((\nđến lúc lấy xe cũng phải bảo mới lấy chứ ko các a cứ đứng nhìn hoy hic :(\nChị bảo đồ ăn cũng dc, đậm đà nhưng mình vân chả ưng cái thái độ"
        },
        {
            "review_point": "7.0",
            "username": "Changmeow",
            "describle": "Mình gọi phở chiên và phở trứng, cơm rang, đổ chung 2 loại phở ra 1 đĩa trông hơi hổ lốn nhưng vẫn rất ngon, phở dù ngấm sốt lâu cũng vẫn giòn ko ỉu! Mình ăn hàng này lần đầu cách đây gần 10 năm rồi, về chất lượng thì vẫn rất ổn định, trừ việc nhân viên thái độ cực tệ (bao nhiêu năm ko khá hơn được), đồ ở quán ra hơi chậm chạp nên mấy năm nay mình hay gọi về nhà ăn hơn! Cơm rang cũng rất ngon, cảm nhận được mùi thơm béo của trứng!"
        },
        {
            "review_point": "7.4",
            "username": "Hoàng Lê",
            "describle": "Quán phở chiên giòn này ngay gần nhà mình luôn nên ra ăn thử 1 lần cho biết. Quán tầm trưa khá là đông, mình đến chỉ còn 2 chỗ ngồi thôi. Ko biết gọi gì nên gọi 1 phở chiên giòn với bò, chờ hơi lâu mới có phở chiên giòn với 1 lúc nữa mới có bát bò xào để ăn cùng. Phở giòn lắm, chấm vào bát giấm người ta đưa, thêm tí tương ớt cho dậy vị rồi ăn thôi, à quên rắc tí tiêu bắc vào bò cho thơm nha. Cũng ngon phết, giá là 50K 1 suất như vậy."
        },
        {
            "review_point": "3.4",
            "username": "Dũng Vũ",
            "describle": "Thái độ phục vụ nhân viên quá tệ!!!"
        },
        {
            "review_point": "6.4",
            "username": "Luu Anh",
            "describle": "Lần đầu mình ăn phở chiên giòn, khá lạ miệng và ngon.\nMỗi tội thịt bò hơi ít, ăn không thấy đã miệng, đặc biệt so với giá 50k.\nQuán này hơi lụp xụp, nhưng buổi trưa vẫn khá đông khách.\nNói chung món phở chiên này ngon, nhưng cần điều chỉnh lượng thịt cho phù hợp."
        },
        {
            "review_point": "7.0",
            "username": "Ngoc Uyen Nguyen Vu",
            "describle": "1 suất phở chiên giòn gồm 1 miếng phở rán to bằng cái đĩa và 1 tô thịt bò vs sốt. Khá đầy đặn, nhiều thịt bò ăn xong cũng no phết.\nTuy nhiên vị sốt hơi nhạt nên ko ưng lắm.\nGiá 45k 1 suất thì ko quá cao nhưng mà so với bát này thì ăn phở chắc ngon hơn mà đôi khi còn rẻ hơn."
        },
        {
            "review_point": "7.4",
            "username": "Quân Nguyễn Minh",
            "describle": "Mình rất thích quán vì các nhân viên phục vụ, bác chủ quán tính tiền và cả anh dắt xe hộ mình đều rất từ tốn, nhã nhặn và biết lắng nghe khách. Mình gọi phở chiên giòn trứng, tim bồ dục và óc trần. Nước dùng rất ngon và phở ăn giòn, không bị ngán. Mình đi từ 6h30 tối nên quán vắng, còn sau 7h là bắt đầu đông và kín bàn đấy các bạn ạ. Không gian quán ko quá rộng nhưng sạch sẽ, bạn phục vụ còn xin phép mình dọn bàn sau khi mình ăn xong nữa. Một lựa chọn rất ổn nếu các bạn muốn đổi bữa đấy ạ!"
        },
        {
            "review_point": "3.4",
            "username": "Luong Thanh Nhan",
            "describle": "Vãi. Cả hộp xốt có đúng 5 miếng thịt bò làm hàng để phủ lên trên bề mặt. Không có lần thứ 2 luôn."
        }
    ]
}