{
    "shop_name": "Pizza Hut - Hậu Giang",
    "address": "164B Hậu Giang, Quận 6",
    "menu": [],
    "feedback": [
        {
            "review_point": "2.0",
            "username": "Phuong Le",
            "describle": "Bánh chất lượng càng ngày càng đi xuống trong khi áp dụng chương trình khuyến mãi mua 1 tặng 1 bây giờ phải trả thêm tiền nếu order bánh tặng loại best seller. Tính ra ăn 2 cái bánh pizza vài con tôm mực lèo tèo gần 500k"
        },
        {
            "review_point": "7.6",
            "username": "Anh Thu",
            "describle": "Tiệc tùng mùa 20/10 lẫn cuối tuần, sinh nhật mùa này mình toàn chọn pizza Hut để đặt được không à. Vừa ưu đãi trên Now bánh pizza size nhỏ + 1 lon Coca-Cola giá chỉ 10k thui nhoa. Đã vậy còn có vài combo pizza giảm tới 35% nữa. Ăn phần combo 10k thì dành cho 1 người còn combo thì ăn 2-3 người lận á.\nPizza ship tới nóng hổi, nhân được chọn cũng đa dạng nữa. Combo giảm tới 35% được hẳn chai Coca 1.5L bự chảng uống miệt mài luôn."
        },
        {
            "review_point": "3.4",
            "username": "Như Mai",
            "describle": "Thương hiệu có tiếng mà buôn bán quá tệ, các bạn bán thương hiệu cho khách ăn, hay bán thức ăn, nếu các bạn bán thương hiệu thì tui kg dám nói gì nữa, còn nếu bán thức ăn, làm ơn hãy buôn bán cho đàng hoàng có tâm chút.\nGọi piza cơn lốc hải sản, trên hình tôm mực có đủ, giao cái bánh kg có 1 con tôm, mực thì 6 miếng bánh, mỗi miếng bánh 1 miếng mực, hẹn 30phut, mà 1 tiếng chưa thấy bánh đâu, phải gọi lại nhắc, 15 phút sau mới có bánh"
        },
        {
            "review_point": "8.8",
            "username": "Thao Phuong",
            "describle": "Mình gọi 1 pizza nhỏ 4 miếng ( hơi khá bé) , bột bánh mềm. \nGà nướng ăn cũng tạm ổn. \nTương ớt và tương cà không được ngon cho lắm. \nMua 1 ly nước 35k được refill thoải mái ! \nNhân viên dễ thương, nhiệt tình"
        },
        {
            "review_point": "2.4",
            "username": "Nguyên Khôi",
            "describle": "Đồ ăn như bị ế cất tủ lạnh xong đem ra hâm lại cho khách.\nBảo vệ thì có như không :) \nĐi hôm 21/05 lúc 20h30. 1 bàn 4 người. Sẽ lấy đủ 4 nick vô review :) \nLúc trước đi Hut ở***ăn đâu có kinh khủng như vậy.\nSẽ quay lại nhưng ở chi nhánh khác, còn chỗ này thì bye \n\nKhông bao giờ gặp lại :)"
        },
        {
            "review_point": "3.0",
            "username": "Minh Nhật",
            "describle": "Đi ăn hôm 22/05 lúc tầm 20h30. Dự định là đi ăn pizza Company mà do quán đóng cửa nên chạy qua Hut đối diện. Quán vắng tanh. Tất cả mọi thứ đều bình thường trừ đồ ăn. Kêu combo 429k, mà nhìn đồ ăn đem ra chả muốn ăn, ko bằng 1 góc Company. \nĐỒ ĂN THÌ NGUỘI LẠNH\nGÀ BỞ NHƯ ĐỂ MẤY NGÀY\nMIẾNG PIZZA NHÌN NGHÈO NÀN\nMÌ Ý THÌ THÔI KHÔNG DÁM NÓI NHÌN NHƯ MÌ XÀO THỊT, KHÔ KINH DỊ, BÒ XAY MÀ TƯỞNG BÒ VIÊN CHIÊN\nĐược mỗi cái khoai tây chiên là ăn được. \nVÀ ĐẶC BIỆT LÀ SPRITE CHẢ CÓ TÍ GA NÀO.\nBẢO VỆ NGỒI BẤM ĐIỆN THOẠI, ĐEO TAI NGHE, AI LÀM GÌ THÌ LÀM, XE AI MUỐN DẮT THÌ DẮT????? \nHèn gì bên Company hay 4Ps quán lúc nào cũng đông."
        },
        {
            "review_point": "3.8",
            "username": "Valerie L",
            "describle": "•Ấn tượng đầu ko tốt đẹp là với nhân viên gửi xe. Vừa tới quán là thấy em í ngồi khệnh khạng ngay trước quán mà ko có thái độ gì là muốn đón tiếp, tai đeo tai nghe nghe nhạc từ đt nữa. Chắc quán vắng nên chán nghe nhạc mình ko nói nhưng nhìn mặt rất kiểu thái độ kiểu tại sao lại vô ăn. Rất kiểu muốn đuổi khách. \n•Quán này khác với những quán pizza hut mình từng ăn. Quán giống kiểu take away tự phục vụ. Đc cái có máy refill nước ngọt nên cũng ok. Mỗi quán mô hình mỗi khác\n•Bánh pizza ăn ngon, mì Ý dở ko có topping gì nha. Nước ngọt uống đã đời\n•Lại đến em gửi xe. Lúc ra về từ trên tầng đi xuống thì đã thấy em í chui vào trong ngồi (chỗ khách đợi mua mang về) nhắm mắt, nghe nhạc lim dim. Mình phải tự để thẻ lên bàn cho nó rồi bước ra mà nó cũng ko có động tĩnh gì muốn hé con mắt lên nhìn. Wtf ko lẽ mình chụp hình lại cho quản lý nó xem thì kỳ nhưng đi làm thì có trách nhiệm tí đi. Nói thật là nhìn như cô hồn. Đề nghị pizza hut xem lại, có thể kiểm chứng camera những gì mình nói, chứ mình ko muốn chụp lại nhưng mướn nhân viên như vậy làm giảm lượng khách thì thật tội pizza hut."
        },
        {
            "review_point": "10",
            "username": "O J",
            "describle": "Pizza hut hậu giang lúc nào cũng vắng, pizza ăn ok, nhiều lần đến ăn có cảm giác 1 mình 1 cõi )). Nhân viên thân thiện, lịch sự, nhẹ nhàng, nên ít người cũng không sao, món ra nhanh."
        },
        {
            "review_point": "7.0",
            "username": "Gia Mỹ",
            "describle": "Đi nhiều sẽ được thử nhiều món hơn"
        },
        {
            "review_point": "1.0",
            "username": "Foodee_8411352a",
            "describle": "Hôm nay mình đặt pizza lúc 17h28, nhân viên giao hàng hẹn 45p (18h15) sẽ giao đến nhà. Đến 18h45 vẫn chưa thấy giao hàng, mình gọi lại thì nhân viên bảo đã đi giao rồi, sẽ tìm hiểu nguyên nhân. Mình tưởng họ sẽ gọi lại để cho mình biết lý do giao trễ, và thời gian phải đợi đến khi nào. Nhưng đợi tiếp đến 19h cũng chẳng thấy hàng đâu, cũng chẳng thấy ai báo lại vì sao không giao hàng. Mình phải gọi lại lần nữa và hủy đơn hàng luôn. Mất 1h30p ngồi đợi đồ ăn. Thất vọng với cách làm việc của Pizza Hut."
        }
    ]
}