{
    "shop_name": "Quán Nem - Nem Cua Biển & Bún Chả - Nguyễn Thị Minh Khai",
    "address": "15E Nguyễn Thị Minh Khai, P. Bến Nghé, Quận 1",
    "menu": [],
    "feedback": [
        {
            "review_point": "5.4",
            "username": "Sandy Chau",
            "describle": "Đồ ăn thì được mà cung cách phục vụ quá tệ, dịch vụ khách hàng siêu tệ\nĐặt hàng từ trước, gọi nhắc trước 40 phút mà sau đó vẫn bị trễ."
        },
        {
            "review_point": "4.2",
            "username": "Kim Yen",
            "describle": "Thái độ phục vụ của quán rất tệ, mình đặt đơn ăn trưa từ lúc 9h sáng quán hẹn giao sau 88p, mình chờ 2h đồng hồ quán vẫn không giao, đến 11h quán báo không có shipper rồi tự ý huỷ đơn hàng."
        },
        {
            "review_point": "10",
            "username": "Huong",
            "describle": "Đồ ăn đầy đủ, ngon và pack kỹ lưỡng 🤩"
        },
        {
            "review_point": "4.2",
            "username": "Huong Nguyen",
            "describle": "Vừa mới ăn xong, quán thì đồ ăn cũng ổn , nem cua bể nhân nhiều có cua nhưng ko đặc sắc đậm chất cua. Mà phải công nhận quán này làm chậm ,lúc đến chỉ có một mình trong quán cũng may là mới vừa đến hơi no no nên đợi lâu ko sao. Kêu gọi thanh toán 2 lần mà còn chưa chịu ra thanh toán. Để đi ăn lần 2 từ quận Tân Phú lên thì câu trả lời là KHÔNG nha. Nói chung quán làm lâu quá, tốn time ngồi đợi đồ ăn vs tính tiền."
        },
        {
            "review_point": "9.4",
            "username": "Jun Jun Chan",
            "describle": "📍15E*** phường Bến Nghé, quận 1\n\n虽然身为越南人，但是对越南北部美食的知识我不太清楚。昨晚朋友们带我来 #quannem 吃吃一顿。朋友说：这是河内海蟹春卷，曾经收到 #cmw 的夸奖。 所以里面的食客非常多。因为最近在越南的病毒又严重了，所以这时我来食客很少，经常外国友人都喜欢来吃。\n形状方正、口感香脆的海蟹春卷是我对它的感觉，由于形状方正，这道美食还被海防人称为“方形春卷”、“海蟹方形春卷”、“海鲜方形春卷”等，我也不知道用什么名字才好。\n要使海蟹春卷鲜美可口，厨师不仅要有秘方，还要有娴熟的制作技巧。首先，主料要选择鲜活、厚实的膏蟹。海蟹取肉，加上整只对开的虾仁、肉末、切碎的木耳、香菇、香葱、切段的粉丝、豆芽菜等，与调料、蛋黄拌匀做成馅。\n掌握食料配比是制作馅料的关键，馅料要突出的是蟹肉、虾仁等海味的鲜美，因此，猪肉不再是主料，肉末的比例要适量，不可喧宾夺主，并要加入少许肥肉与瘦肉一起剁碎以增加肉末的细绵口感。\n包春卷最能体现厨师的心灵手巧。春卷皮选用大米研磨成的米粉，按传统工艺制作而成，这样的春卷皮油炸后呈现金黄色且十分香脆。包春卷时要把馅料均匀摊开，使得春卷方正饱满，结实不散。\n炸春卷也是十分关键的环节。下锅的油要足够，烧热后放入海蟹春卷，并不停翻转才能使原料受热均匀，还要掌握好火候，避免焦糊。炸好的春卷蟹肉洁白，形状养眼。\n食客要想品尝到味道鲜美的海蟹春卷，就必须有耐心等待。由于海蟹春卷宜热吃，因此要等到食客入座后厨师才着手烹制（花了20分钟）。 蟹肉的鲜甜、春卷皮的香脆、香菇的香味加上蘸汁的酸甜可口形成海蟹春卷独特的美食魅力，给来到越南港口城市海防的食客留下深刻的印象。"
        },
        {
            "review_point": "2.6",
            "username": "THẾ ANH",
            "describle": "Đặt bàn, đặt món trước 1 tuần.\nĐến nơi ngồi chờ 45 phút mới đêm lên được mấy đĩa rau, bún.\nĐêm lên được thị nướng, chả thì cũng mất 20p nữa, ăn xong thịt chả thì mới đem lên nem.\nNem ráng cháy hết, thịt thì khô. Thua ăn lề đường.\nThất vọng tràn trề. Tội mấy bạn phục vụ, bị giục đến ná thở, còn bị chửi.\nQuán xem lại cách quản lí, đặt bàn đặt món chi rồi bắt khách chờ.\nTầng trên thì nóng chảy mỡ, ngồi ăn mà mồ hôi ra như tắm.\nQuá tệ! không bao giờ quay lại."
        },
        {
            "review_point": "5.0",
            "username": "Ruồi",
            "describle": "Nhìn chung các món khá ngon , đặt biệt là nem. Không gian khá chật hẹp vi kê bàn sát và khánh đông. Nhưng đặc sản quán chắc có lẽ là “CHỜ “ .Mình hay đặt bàn trước ở đây và đặt trước món ,nhưng lần nào đến cũng ĐỢI có khi gần 45p. Nghỉ trưa đc 1 tiếng mà mất 45p để chờ món . Mình sẽ không bao giờ đặt trước quán này khi đi tập thể nữa ."
        },
        {
            "review_point": "9.4",
            "username": "Mỹ Nguyễn",
            "describle": "Bún thịt nướng ngon, nem cũng ngon, rau tươi và sạch."
        },
        {
            "review_point": "8.0",
            "username": "Yin Le",
            "describle": "Được biết quán được CNN bình chọn , nên mình nghĩ với giá cả như vậy là hợp lý. Lúc đem miếng nem cua bể ra, mình bị mùi thơm của nó quyến rũ liền. Và cắn miếng đầu tiên, giòn rụm, nóng hổi ...ăn kèm bún, rau, nước mắm đúng là pơ fệt (perfect 👍). Vì thấy ngon nên mình order thêm phần chả . Wow, nhìn phần chả rất xịn sò ,để trên lò nên giữ được độ nóng của món ăn. Phần chả tròn ăn bắt vị và ngọt hơn thịt miếng . Tráng miệng ăn thêm tàu hủ lạnh nữa là hoàn hảo luôn."
        },
        {
            "review_point": "7.8",
            "username": "Mai Trinh Đào",
            "describle": "Mọi thứ đều ổn, tráng miệng là tàu hủ nước đường ngon"
        }
    ]
}