{
    "shop_name": "Starbucks Coffee - Etown 5",
    "address": "G2A, Etown 5, 364 Cộng Hòa, P. 13, Quận Tân Bình",
    "menu": [],
    "feedback": [
        {
            "review_point": "3.4",
            "username": "Din Nguyễn",
            "describle": "Dở tệ ,ly 90k mà uống chả khác gì nước cafe dão.Đây chính xác là nước có vị cafe"
        },
        {
            "review_point": "7.6",
            "username": "Nga Trần",
            "describle": "Starbucks này nằm trong Etown lun nha. Gửi xe xong mình đi lòng vòng mấy hồi mới tìm ra :( Nếu có lần sau mình sẽ lưu ý hướng dẫn đường đi chi tiết hơn nà.\nKhông gian quán rộng rãi lắm nhưng toàn mặt kiếng ko đo buổi trưa hứng nắng gần chết :( Nên thỉnh thoảng có mấy nhân viên của toà nhà ùa vô mua xong ra chứ ko ngồi lại. Nên đi buổi tối cho mát mà ko biết vụ gửi xe sẽ sao đây.\nMình order Mango Mango Frappucino uống ngon nè, ko bị ngọt, có mứt xoài ở dưới đáy ly. À giờ nhân viên đưa nước là ko có đưa ống hút đâu nha. Chừng nào khách yêu cầu thì mới đưa."
        },
        {
            "review_point": "7.4",
            "username": "Đôrêmông Nguyễn",
            "describle": "Lần đầu mình ghé SB này, dù đã để ý từ hồi store xong do gần nhà. Không gian khá nhỏ, lối vào bên trong building Etown 5, có mảng kính rộng nhìn ra khuôn viên. Quán không quá đông, một phần do giữ xe hơi bất tiện với chắc nhân viên trong Etown đến là đủ rồi. Store còn đóng của chiều T7 vs Chủ Nhật nữa nên cũng nhiều hạn chế. Chỉ có 2 nhân viên thu ngân và phục vụ nhưng khá nhanh nhẹn, thân thiện & dễ thương.\nMenu Xmas decor ổn, hương vị thì dark mocha có lớp kem whipping matcha ngon, chuẩn như Morico, Latte thì decor xinh nhưng uống hơi ngọt, đường cũng chưa tan hẳn nữa, cả 2 đều chọn lọai đá xay. Bánh Black Forest ko đẹp lắm, nhưng cũng khá seasonal, hương vị ổn. Combo 1 bánh 2 nước chọn trong menu Xmas có giá 200k, mình thấy khá hợp lý.\nKhông gian yên tĩnh, thích hợp làm việc hoặc học bài hoặc gặp gỡ đối tác hoặc make a phone call :)) \nCửa hàng trưng bày đẹp,***cũng gần và sạch sẽ. Điểm trừ là nằm trong etown khó đi lại, mua về thì nhanh và tiện hơn, giữ xe chưa đến 1 tiếng 9k đối vs mình ko xứng đáng, bãi xe xấu và cũ, cũng ko phải vị trí đắc địa nữa. Quay lại thì mình sẽ cân nhắc nhiều yếu tố."
        }
    ]
}