{
    "shop_name": "Gà Nướng Lu Việt Hương - Lê Quang Định",
    "address": "449A3 Lê Quang Định, P. 5, Quận Bình Thạnh",
    "menu": [],
    "feedback": [
        {
            "review_point": "1.4",
            "username": "Scheiberg Wraith",
            "describle": "Come chiên trứng không trứng, giá không đổi. Ko nên đặt ở đây"
        },
        {
            "review_point": "5.2",
            "username": "Chau Pham",
            "describle": "Mình là khách hàng đặt hàng quanh năm của Việt Hương nhưng hôm nay tận mắt đi mua và chứng kiến 3-4 nhân viên VH mắng chửi anh Grab giao hàng thậm tệ vì họ đưa thiếu hàng mà nhân viên đi nửa đường phát hiện ra. Anh Grab nhắc chuyện lịch sự nhẹ nhàng việc giao thiếu nhưng 1 loạt nhân viên ra to tiếng chửi hội đồng với tháo độ du côn như cuồng nộ đỗ lỗi cho Grab không xem và hăng máu đến mức mình và vài khách khác đợi bán không hề được tiếp hay chào đón. Mình sẽ kêu gọi không ủng hộ Việt Hương nếu chủ không điều chỉnh thái độ nhân viên quá du côn."
        },
        {
            "review_point": "3.4",
            "username": "Foodee_4ed2ad5e",
            "describle": "Hôm nay mình đã ăn ở quán này như mọi khi.\nNhưng hôm nay mình ăn món rau củ hấp chấm kho quẹt nhưng nước chấm đã bị THIÊU có mùi CHUA mình có nói truyện với cô bé phục vụ nhưng chỉ nhận lại được nụ cười.\nMình không muốn làm lớn truyện.\nNên mình chỉ lưu ý khi các bạn muốn ăn ở đây."
        },
        {
            "review_point": "7.8",
            "username": "Thanh Nhàn",
            "describle": "Gà nướng ngon, nhưng bánh mì hôm mình ăn ko giòn nữa mà nguội với dai.\nThấy menu để là Lòng gà cháy tỏi mình nghĩ sẽ là đủ bộ lòng nhưng thật ra là Mề gà cháy tỏi thôi. Nhưng ngon và 1 phần nhiều lắm nè"
        },
        {
            "review_point": "4.2",
            "username": "Tâm Trần Nguyễn Thanh",
            "describle": "Gà ăn cũng được nhưng gần đây không biết có đổi quản lý không mà chất lượng phục vụ giao hàng tận nơi rất tệ. Hôm nay mình đặt 7 con gà, trước đây được freeship vì mua nhiều, nhưng lần này quán vẫn báo phí ship, mình ok. Sau đó quán tự tăng phí ship lên thêm 50k mà không báo khách hàng. 50k không phải là vấn đề lớn, nhưng vấn đề nằm ở cách thức và thái độ phục vụ. Khi bên mình gọi complain thì được trả lời rằng \"bán phải cho người ta lời nữa chứ\". Mình khá bực và định không nhận gà nữa nhưng thôi. Đây cũng là lời chào tạm biệt với Gà nướng Việt Hương."
        },
        {
            "review_point": "6.4",
            "username": "Vanvan",
            "describle": "Khẩu vị của mình cũng khó nên mình review các b tham khảo thôi heng\nMình order lẩu gà nấu nấm nửa con, coi bộ cũng okie, rau bún đầy đủ. Nhưng mà rau không mới, có nhiều loại bị úng í (rau cải). Nước lẩu cũng thanh thanh, nhưng gà không ngon lắm, chắc gà này thích hợp nướng thôi chứ lẩu vẫn ăn gà ta là ngon nhất :(("
        },
        {
            "review_point": "6.0",
            "username": "Tiến",
            "describle": "thấy review tốt quá cũng đặt 1 con\ngà ăn vừa miệng , nhưng gói bọc chỉ bằng gói giấy và hộp , nên mau nguội , thành ra ăn dễ ngán . Mình thấy 1 số quán khác dùng giấy bạc để gói , gà đem đến nóng hổi luôn , nhưng có lẽ quán tiết kiệm chi phí để giá gà rẻ hơn chăng ?\nđồ chấm không đa dạng và nói thật hơi chán , chính là lí do chính mà mình ăn thấy ngán , chỉ có muối ớt + quất và nước gì như tương đỏ ( tạm gọi vậy ) mà nói thật không ngon , quán nên xem xét thay đổi khoản đồ chấm\ncó rau thơm ( loại dùng ăn trứng lộn không biết tên xD ) và món bí gì đó ăn ngọt ngọt"
        },
        {
            "review_point": "8.6",
            "username": "Uyên Ngô",
            "describle": "Lâu ko đi thấy quán mở rộng sang căn kế bên nên đi ăn lại. Bạn nữ phục vụ bàn mình rất niềm nở và lịch sự. Menu đa dạng nhiều món. Mình vs ny order nước uống, gà, cơm chiên dương châu với cả rau xào tổng cộng khoảng hơn 200k thôi. Gà ít mỡ, không bở, nhưng hơi khô tí, cơm chiên dương châu hơi dầu, rau xào ngon :3 mấy anh dắt xe nhìn bên ngoài lôi kéo khách v chứ cũng vui tính nhiệt tình lắm :)) cũng gần nhà nên sẽ quay lại"
        },
        {
            "review_point": "7.0",
            "username": "Minhphuong88",
            "describle": "Thích ăn ở đây vì sạch sẽ còn gà thì ăn cũng ổn thôi. Ướp vừa ăn. Giá hợp lý. Phục vụ nhanh nhẹn. Toilet sạch sẽ."
        },
        {
            "review_point": "4.0",
            "username": "Nguyễn Toàn",
            "describle": "Nhìn tiêu đề đủ hiểu rồi. Với lại cô nhân viên lớn tuổi mình gọi bằng Cô, Cô đứng chờ mình gọi món mà nhăn mình không dám để Cô phục vụ mình ngại."
        },
        {
            "review_point": "7.0",
            "username": "Lan Nguyen",
            "describle": "Gà nướng bằng than nên có mùi thơm đặc trưng, kích cỡ gà vừa phải, thịt ăn mềm hơi ngấy, gia vị tương đối nhạt, cá nhân mình nghĩ cay một tí sẽ hấp dẫn hơn. Đóng gói khá sạch sẽ, gọn."
        },
        {
            "review_point": "8.4",
            "username": "Vy Thanh",
            "describle": "Lâu lâu quay lại thấy chi nhánh này mới xây thêm tầng trên rộng rãi và sạch sẽ, thoáng nữa, menu đồ ăn cũng đa dạng và nhiều hơn. Mình đến đây chủ yếu chỉ ăn gà nướng là chính, da gà ko giòn nhưng thấm vị, thịt gà không bở. Nhân viên nhanh nhẹn nhiệt tình. Mình kêu một con gà hết 140k. Có đồ chua ăn kèm, chấm với tương ớt và muối ớt tắc."
        },
        {
            "review_point": "7.4",
            "username": "Vĩnh Chu",
            "describle": "Khu Lê Quang Định thì rất nổi về gà nướng. Hôm nay mình không ăn ở Anh Tư mà ăn ở Việt Hương thì cũng rất hài lòng: phục vụ nhanh hơn hẳn và sacgj sẽ hơn hẳn so với chỗ anh Tư. Giá cả cũng rất ok."
        },
        {
            "review_point": "7.4",
            "username": "Ngọc Ánh Phạm",
            "describle": "Nghe danh quán đã lâu nhưng giờ mới có dịp đi ăn. Một đĩa như này là 1 con, mình ăn 2 người thoải mái. \n\nQuán không đông lắm dù nhân viên đứng \"chào đón\" khá tích cực. Đồ ăn ra nhanh như chớp. \n\nGà thơm, nhưng nếu ướp đậm vị hơn chút nữa sẽ ngon hơn nhiều. Nước chấm đi kèm có muối chanh và sốt tương hay gì đỏ đỏ, chấm với bánh mì khá ok. Ngoài ra còn có đu đủ xanh ăn kèm nữa. \n\nMình hơi ngạc nhiên khi thấy nhân viên dọn bánh mì ra bàn ngay từ đầu, cứ tưởng free luôn trong phần gà. Nhưng sau lại bị tính tiền. Còn nước thì mình gọi Coca, nhưng trong chai thuỷ tinh nhãn bị sờn nhìn không đảm bảo cho lắm. \n\nTóm lại, gà bình thường so với độ nổi tiếng, giá cũng ok. Mình ăn hết 170k tất cả. Nhưng chưa chắc sẽ quay lại."
        },
        {
            "review_point": "6.8",
            "username": "Beau Le",
            "describle": "Lần đầu tiên mình ăn gà ở đây. Lúc đầu định ăn ở quán Anh Tư nhưng chạy ở Lê Quang Định thấy quán không có chỗ ngồi nên thui ghé quán này vì thấy chỗ cũng dễ ngồi. Không gian quán cũng tạm, do đi trưa nên hơi nóng. Mình gọi 1/2 con gà, có kêu 2 ổ bánh mì mà chắc nhân viên không nghe nên không mang ra, mà ăn gà cũng no nên thôi không sao. Gà hơi mỡ, vị chưa thấm lắm nhưng vừa miệng. Ăn kèm đu đủ chua, ít rau râm. Chấm muối tiêu tắc và nước sốt màu đỏ cũng ngon và lạ miệng. \nBà chủ tính tiền: cô hỏi mình báo nửa con gà, 1 lon Sprite, 2 tẩy, cô báo tổng tiền 90k. (Mình xem lại menu nửa con 70k, lon Sprite 10k, vậy 2 cái khăn lạnh tổng cộng 10k. Đây là quán ăn bình dân có giá khăn lạnh mắc nhất mình biết 5k/cái? Quào)."
        }
    ]
}