{
    "shop_name": "Xôi Gà Bà Chiểu",
    "address": "Chợ Bà Chiểu, 318/1 Bùi Hữu Nghĩa , P. 1, Quận Bình Thạnh",
    "menu": [],
    "feedback": [
        {
            "review_point": "8.4",
            "username": "Trong Nghia",
            "describle": "Khá ngon"
        },
        {
            "review_point": "1.0",
            "username": "Thao",
            "describle": "hình đây. nguyên sợi lông gà"
        },
        {
            "review_point": "1.0",
            "username": "Thao",
            "describle": "Quá tệ, hồi trc ngon bnhiu bjo dở bấy nhiêu, Từ q10 đặt mua ve tiền ship con hơn hộp xôi mà ăn quá thất vọng, đã v con dơ, thịt gà nguyên sợi lông gà nhu trên hình. muốn ói bỏ hết. k có lần nào nữa"
        },
        {
            "review_point": "4.2",
            "username": "Uyên Uyên",
            "describle": "Tệ hơn trước"
        },
        {
            "review_point": "4.4",
            "username": "Anna Truong",
            "describle": "Phần xôi gà 30k\nHơi thất vọng xôi ngọt rất ngán luôn lúc trước phần xôi trắng ngon mà k biết đổi thành xôi ngọt lúc nào"
        },
        {
            "review_point": "10",
            "username": "DỊCH VỤ NUÔI BỆNH",
            "describle": "Dịch Vụ Nuôi Bệnh Vũng Tàu Nuôi Tại Bệnh Viện Và Tại Nhà\n\nDịch Vụ Nuôi Bệnh LH : 0968048340 – 0943058925 – 0898546537 – 0901856387 – 0911641131 – 0965799287 Gặp chị Thảo\nDịch Vụ Nuôi Bệnh Sao Mai Chuyên cung ứng nhanh người nuôi bệnh :\n1 – Nuôi bệnh, chăm sóc người già, người bệnh tại bệnh viện và tại nhà \n2 – Giúp việc nhà ăn ở lại và giúp việc nhà theo giờ\n3 - Chăm em bé, Chăm sóc mẹ và bé sơ sinh \n4 – Nuôi sanh tại bệnh viện, Tạp vụ văn phòng, Tạp vụ ks\n5 – Tạp vụ nhà hàng, Tạp vụ quán ăn, Tạp vụ quán cà phê \n6 – Bảo vệ nhà hàng, ks , quán ăn, công ty, xí nghiệp, gia đình. lđpt cho các nghành nghề khác nhau.\nNhân viên Dịch Vụ Nuôi Bệnh Sao Mai có lí lịch rõ ràng,không vướng bận gia đình và đã nhiều năm kinh trong công việc. Nhân viên Dịch Vụ Nuôi Bệnh Sao Mai luôn là những người siêng năng, thật thà sẽ làm hài lòng các bạn . Dịch Vụ Nuôi Bệnh Sao Mai luôn đặt chữ tín lên hàng đầu. Đến với Dịch Vụ Nuôi Bệnh Sao Mai sẽ là sự lựa chọn tốt nhất cho gia đình bạn.\nNhân viên Dịch Vụ Nuôi Bệnh Sao Mai có cả 3 miền: Bắc – trung – nam – để quý khách hàng lựa chọn .Trân trọng\n\nDịch Vụ Nuôi Bệnh Vũng Tàu Nuôi Tại Bệnh Viện Và Tại Nhà\nPhẩm chất thật thà, lương thiện;\n– Hiểu đúng nghề, có kinh nghiệm trong nghề giúp việc;\n– Được đào tạo và kiểm tra các kỹ năng làm việc, giao tiếp khi đến với các gia đình:\n+ Kỹ năng dọn dẹp, làm vệ sinh;\n+ Kỹ năng giặt quần áo, phơi đồ, ỉu đồ nhanh,phẳng phiu và tuyệt đẹp;\n+ Kỹ năng nấu ăn: lựa chọn thực phẩm, tẩm ướt…;\n+ Sử dụng các thiết bị hiện đại trong nhà và văn phòng;\nTrung tâm người giúp việc Sao Mai chúng tôi có tổng đài hỗ trợ khách hàng, thường xuyên lắng nghe ý kiến sự đóng góp của khách hàng để kịp thời đào tạo đội ngũ nhân viên thỏa mãn nhu cầu khách hàng mang lại niềm tin, sự an tâm hài lòng đến mỗi gia đình.\nĐến với dịch vụ giúp việc gia đình bạn là sự lựa chọn thông minh của người phụ nữ hiện đại. Bạn có thể tập trung lo kinh tế gia đình mà tổ ấm vẫn hạnh phúc, có thời gian để tận hưởng cuộc sống xung quanh, nghỉ ngơi, thư giãn, làm đẹp, gặp gỡ bạn bè."
        },
        {
            "review_point": "10",
            "username": "DỊCH VỤ NUÔI BỆNH",
            "describle": "Dịch Vụ Nuôi Bệnh***Nuôi Tại Nhà Và Tại Bệnh Viện\n\nDịch Vụ Nuôi Bệnh LH : 0968048340 – 0943058925 – 0898546537 – 0901856387 – 0911641131 – 0965799287 Gặp chị Thảo\n1 – Nuôi bệnh tại bệnh viện và tại nhà \n2 – Giúp việc nhà ăn ở lại nhà 24/24\n3 - Chăm em bé, Chăm sóc mẹ và bé sơ sinh \n4 – Nuôi sanh tại bệnh viện\n5 – Tạp vụ ks, nhà hàng, quán ăn, quán cà phê \nNhân viên Dịch Vụ Nuôi Bệnh Sao Mai có lí lịch rõ ràng,không vướng bận gia đình và đã nhiều năm kinh trong công việc. Nhân viên Dịch Vụ Nuôi Bệnh Sao Mai luôn là những người siêng năng, thật thà sẽ làm hài lòng các bạn . Dịch Vụ Nuôi Bệnh Sao Mai luôn đặt chữ tín lên hàng đầu. Đến với Dịch Vụ Nuôi Bệnh Sao Mai sẽ là sự lựa chọn tốt nhất cho gia đình bạn. \nNhân viên Dịch Vụ Nuôi Bệnh Sao Mai có cả 3 miền: Bắc – trung – nam – để quý khách hàng lựa chọn .Trân trọng\n\nDịch Vụ Nuôi Bệnh***Nuôi Tại Nhà Và Tại Bệnh Viện\nChúng tôi là những người nội trợ đảm bảo chăm chỉ nên rất thấu hiểu những khó khăn khi tìm người giúp việc ăn ở lại tại TP Phan Thiết. Để đáp ứng mọi nhu cầu của các hộ gia đình, Trung Tâm Giúp Việc Nhà Sao Mai tiếp tục cung cấp các gói dịch vụ “Giúp Việc Ăn Ở Lại Tại Tp Phan Thiết Chuyên Nghiệp” cho các gia đình, doanh nghiệp, văn phòng một cách tốt nhất…\nĐể đảm bảo uy tín chất lượng tốt của dịch vụ cần tìm giúp việc ăn ở lại tại TP Phan Thiết làm hài lòng yêu cầu của quý khách, những tiêu chí cần tìm người giúp việc của Trung tâm giúp việc nhà Trung Thực như sau:\nĐược qua đào tạo chuẩn mực và kiểm tra thường xuyên các kỹ năng để bạn sẽ nhận được người giúp việc nhà uy tín nhất:\nKỹ năng dọn dẹp trong gia đình như: vệ sinh phòng khách, phòng ngủ, bếp ăn, nhà vệ sinh,…\nKỹ năng công việc trong nhà: giặt quần áo, phơi đồ; là, gấp quần áo…\nKỹ năng nấu nướng: biết lên thực đơn món ăn, biết nấu các món cơ bản trong bữa ăn gia đình hợp khẩu vị,…\nBiết sử dụng các thiết bị trong nhà như: máy giặt, máy hút bụi, bếp ga, nồi cơm điện…\nĐược đào tạo kĩ năng giao tiếp với khách khi đến nhà để bạn cảm thấy vui vẻ khi mời bạn bè, người thân,… tới nhà.\nNgoài ra, các nhân viên nữ giúp việc ăn ở lại được đào tạo các kỹ năng xử lý các tình huống khẩn cấp về: cháy nổ, sơ cứu,… để đảm bảo an toàn cho gia đình của bạn.\ntìm người giúp việc"
        },
        {
            "review_point": "2.6",
            "username": "Linh Doan",
            "describle": "Mình đặt 5 phần xôi (trong đó có 1 Xôi Xá Xíu) giao qua Foody hôm nay 02/03/2022. Khi nhận được thì Xôi Xá Xíu nguội ngắt, chỉ có 1 miếng thịt và 1 nhúm xôi trắng mềm, còn lại là các khúc Xôi KHÔ CỨNG VÀNG KHÈ bị ngắt ra từ các góc cạnh của nồi xôi, giống như phần bị bỏ đi vậy. Mình nghĩ người múc xôi lấy riêng làm gì đó, nhưng ai lấy ra bỏ tép vô rồi giao nhầm cho khách. Mình là khách quen của quán, lần này bị giao như vậy nên hơi buồn."
        },
        {
            "review_point": "2.2",
            "username": "Tuyết Như Phạm",
            "describle": "Xôi khô\nGà đen đen\nChỗ bán xôi bẩn"
        },
        {
            "review_point": "1.0",
            "username": "HOA THACH THAO",
            "describle": "Mình nhà xa cũng ráng tìm tới mua. NHƯNG:\n\n+ Thái độ phục vụ không tốt, không cần khách\n\n+ Chất lượng vệ sinh quá kém, ngồi ngoài vỉa hè chợ\n\n+ Bán giá mắc, không chiều lòng khách hàng , thái độ í nói mua được thì mua, khong mua thì tiễn\n\nMình ghé mua xôi lúc 10h đếm, lúc đó cũng vắng khách, mình yêu cầu 1 gói xôi lá chuối, thì k chịu gói gói mới cho mình, mà lấy gói xôi lá chuối đã gói sẵn đưa mình, còn bán giá bằng 1 hộp xôi đùi gà nữa chứ. Nóng máu thiệt lun!\n\nTừ đó giã biệt quán xôi chảnh, mắc, dơ"
        },
        {
            "review_point": "4.6",
            "username": "Ngọc Châu Trương",
            "describle": "Nhìn gà khô không hấp dẫn, thích mỗi xôi xá xíu thôi. Xôi nấu thơm, dẻo. Nhân viên bán thoăn thoắt liền tay lẹ lắm.\nNếu bạn nào để ý đến ba cái VSATTP thì nơi đây không phải là lựa chọn nhé."
        },
        {
            "review_point": "4.4",
            "username": "Nguyễn Sơn",
            "describle": "Xôi bà chiểu này tháng ăn 1 hay 2 lần thôi mùi vị thơm ngon mà nhìn cái chảo dầu đen như dầu hắc ngon nhất là xá xíu cắng miếng ớt xanh thì tuyệt vời,quán ko có chổ ngồi với đậu xe ở ngoài đường gặp bà bán rau sân si"
        },
        {
            "review_point": "1.0",
            "username": "Khanh .",
            "describle": "Quán bán hàng rất mất dạy và gian dối tiền bạc. Dặn 1 đằng bán 1 nẻo ko qtam khách nói gì luôn. Kiểu bố thí rất bề trên. Ko bg ghé lại"
        },
        {
            "review_point": "1.0",
            "username": "Trần Hoàng Phương Nhi",
            "describle": "Chủ quán này không biết dạy nv của mình hay là người nhà với nhau nên ỷ y , cách bán hàng mất dạy lắm , t thấy xôi cũng bt chẳng có gì ngon , không gian thì ẩm thấp , nhìn cái nồi dầu chiên gà đen xì , tiền nào của đó thôi ... nói chung ko bao giờ quay lại . Thái độ quá mất dạy"
        },
        {
            "review_point": "8.2",
            "username": "Nhật Thành Nguyễn",
            "describle": "Xôi mềm ngon, thịt xá xíu cực vừa miệng; cô bán hàng dễ thương"
        }
    ]
}