{
    "shop_name": "Mì Xào Giòn - 111 Vạn Kiếp",
    "address": "111 Vạn Kiếp, Quận Bình Thạnh",
    "menu": [],
    "feedback": [
        {
            "review_point": "8.4",
            "username": "Trinh Đào",
            "describle": "Có dịp đi ngang Vạn Kiếp với mấy đứa bạn vào tối cuối tuần thì tụi mình tìm quán ăn, thấy quán này buổi tối khách đông nhất con đường luôn nên ghé vào ăn thử.\n\nGiá các món tầm 50k, mình đã thử qua hủ tiếu xào, mì xào giòn, cơm gà mắm tỏi, món nào mình thấy cũng ngon và chất lượng, đặc biệt là có hũ tỏi ngâm ăn với cơm gà nó ngon gì đâu :)) \n\nÀ kế bên quán là quán Hồng Phúc, thấy ko đông khách bằng quán này.\n\nĐã quay lại lần 2 và sẽ quay lại tiếp."
        },
        {
            "review_point": "10",
            "username": "Nicky Vo",
            "describle": "Ko gian quán sạch sẽ, thoáng.38k nhưng thịt hải sản vừa đủ, tươi, nêm nếm hợp khẩu vị. Đặc biệt nhiều và đủ loại rau. Quán có 2 căn cùng 1 địa chỉ 111, suýt nữa đi nhầm quán sát bên nhưng khác số. Đã Ăn ở quán 1 lần lúc quán chưa mở rộng. Nói chung chất lượng ngày càng cải tiến. Sẽ ủng hộ tiếp."
        },
        {
            "review_point": "9.2",
            "username": "Phương Thảo Nguyễn",
            "describle": "Món ăn ở quán khá hợp k khẩu vị với mình. bất ngờ khi đọc bình luận của những bạn chê luôn á, làm cho mình tò mò không biết thực hư thế nào nên quyết định đi thử xem thật giả ra sao. Mình đến quán thì hoàn toàn khác hẳn, không gian k quá to nhưng đủ sạch sẽ với giá bình dân 38k mình thấy khá hợp lý. Nêm vừa vị, rau củ k quá lửa. Đặc biệt thấy bàn bên cạnh kêu hủ tiếu mềm áp chảo nhìn độc lạ mà no quá k thể kêu thêm, lần sau ghé nhất định sẽ thử. Mình đến đó cũng xém bị lầm vì có 1 quán cùng chiều sát đó lun cũng hên là nhớ địa chỉ 111 vạn kiếp nên tìm lại số nhà. Cái gì mà tò mò là khoái khám phá, câu cuối rút kết ra đc chân lí k phải cái gì lên đọc trên mạng cũng là sự thật mình thấy nên đến thực tế sẽ tự bản thân trải nghiệm riêng mình sẽ quay lại vì đồ ăn quá ngon mà giá k cao."
        },
        {
            "review_point": "1.0",
            "username": "Kitty Bear",
            "describle": "Khách review tốt thì nó giữ. Review thật thì nó xóa. Foody không giải quyết vấn đề này để quán bán dơ ảnh hưởng sk người ăn là đừng trách bị đưa lên mặt báo, review trên các trang khác và up thông tin quán bẩn này lên báo. Đừng để bị bốc phốt lên mặt báo nha quán 111 vk"
        },
        {
            "review_point": "1.0",
            "username": "Minh Tâm",
            "describle": "Tối nay ăn phở áp chảo ở quán xong bị đau bụng tiêu chảy từ tối đến giờ chưa hết. Bỏ gì trong đó không biết uống thuốc không thấy đỡ :((("
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Buôn bán gian mất dạy"
        },
        {
            "review_point": "7.8",
            "username": "Kim Thư",
            "describle": "Thơm - ngon - nước chấm đầy đủ\nnhưng shipper phải gọi 2 lần \" bạn ơi quán khách đông lắm bạn chờ tý nha\"\nhic, lần sau đến tận quán ăn mới được vì lười đi mà phải chờ 1 tiếng\nChúc quán luôn buôn may bán đắt nè. Đặc biệt là phải giữ hương vị thơm ngon như thế này nhé.\nĂn xong rồi lên bình chọn cho quán quên mất chụp hình"
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Cho nó đóng cữa lun đi bà con. Bán dơ còn xóa cmt kh để dấu diếm che đậy. BẢO VỆ SỨC KHỎE CHÍNH MÌNH"
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Bán dơ. Xóa cmt kh. MỌI NGƯỜI CHIA SẼ BẢO VỆ SỨC KHỎE CỘNG ĐỒNG"
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Cộng lông ngắn quăn dai như lông người ở dưới trong dĩa cơm. Lông của thằng bếp hay nvpv? Mn cẩn thận khi ăn ở đây"
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Bán dơ còn vô trách nhiệm"
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Xóa review của kh"
        },
        {
            "review_point": "1.0",
            "username": "Thuan Quach",
            "describle": "Quán bán vừa dơ vừa gian dối. Xóa bình luận trải nghiệm của khách tại quán. Quán 109 Vạn Kiếp bán ngon sạch có tâm hơn nha mn. TẨY CHAY QUÁN NÀY"
        },
        {
            "review_point": "5.2",
            "username": "Tina Nguyễn",
            "describle": "Nhân viên thì nhiệt tình nhưng quán làm ăn kém vệ sinh lắm. Mà thằng bạn thì cứ khen lấy khen để bảo quán này nó ăn nhiều lần thấy ngon , giới thiệu kêu mình ăn thử đi. Bấm bụng mua mang về ăn thử chứ không mấy hài lòng sau khi quan sát tổng thể :((\n\nĐũa muỗng cũng không nguyên vẹn , gãy/mẻ từa lưa , cảm thấy nghi ngờ nên soi kỹ từng cọng xà lách thì ôi thôi dơ khiếp , dưa leo cũng lấm tấm bụi hay đất nhỏ nhỏ không dám ăn ... may mà chưa cho vào mồm.\nCơm chiên tôm trứng muối gì mà khô rang cứng ngắc chứ không phải dạng giòn xốp , nêm nếm nhạt nhẽo quá chừng , chỉ mỗi 1 con tôm rồi thái hạt lựu lưa thưa , trứng muối cũng dỡ ăn vào nghe tanh. Mình ráng lắm chỉ ăn tới nửa hộp rồi đầu hàng huhu dỡ ẹt , cảm thấy tiếc tiền dễ sợ vì chất lượng không đáng so với giá 40 mấy ngàn.\n\nMình né khu Vạn Kiếp ra , đa số quán ở đường này không mấy thiện cảm với mình về khâu vệ sinh lẫn chất lượng."
        },
        {
            "review_point": "7.6",
            "username": "Kuran Trang",
            "describle": "Quán đông khách, đồ ra hơi chậm vào chờ mất 20-25’ mới lên đồ ăn. Mì xào giòn và phở áp chảo đều khá ngon. Tuy nhiên vệ sinh đũa thìa hơi kém. Cả không có coca lon, coca chai uống hơi chán :("
        },
        {
            "review_point": "8.0",
            "username": "Mây BồngBềnh",
            "describle": "Lần đầu mình ăn giá 35k nhưng giờ lên giá rồi. Với giá này và lượng mồi nhiều vậy thì khá hợp lý. Lần gần nhất m mua, có tiệm kế bên cạnh tranh nên tiệm này để hút khách nên cho quá chừng mồi: 4 miếng gan, 1 con tôm to, 2-3 khoanh mực lớn, 1-2 vien thịt, rau nhiều. \nNêm nếm theo m thì ổn thôi, ko đặc biệt như các quán Ký của ng Tàu; nên nào hơi ít tiền mà thèm thì m mới chọn quán này. \nNước sốt thì nhiều lắm (cỡ một tô), nhưng m thích quán làm ít lại nhưng đậm đà hơn.\n\nĐiểm trừ là chỗ ngồi hơi hẹp và sát nhau. Các anh đứng bếp thì niềm nở, còn nv phục vụ thì tạm thôi."
        },
        {
            "review_point": "5.2",
            "username": "Mai Truc",
            "describle": "Mì xào giòn ngon, giá cả cũng hợp lý, mình ăn nhiều lần rồi, sao trên đây thấy chê nhiều qua, cứ nghĩ nhiều người khen ngon, hơi ngạc nhiên."
        },
        {
            "review_point": "6.2",
            "username": "Nothing Noone",
            "describle": "Mình thèm quá nên đặt deli về nhà ăn. Search thì thấy tiệm này gần nhà nhất nên đặt luôn. Mình mua 2 hộp mì xào giòn, mì ở đây là cọng bự, nhìn hơi ít, có tôm mực gan cật cá viên, hộp của mình thì thay cật gan bằng thịt bò, chắc quán gần hết nên vậy. Ăn không ngon lắm theo cảm nhận của mình, hơi mặn nữa, mì cũng ko ngon. Nói chung hơi thất vọng haiz. Giá 38k/ hộp. Hộp bự, đổ sốt ra ăn rộng rãi, có cả muỗng nĩa đầy đủ. Đồ ăn ship tới vẫn còn nóng."
        },
        {
            "review_point": "7.4",
            "username": "Anh Thư Anna",
            "describle": "Mình ăn phần mì xào gòn hải sản giá 38,000VND. Quán khá nhỏ, nên ít chỗ ngồi, có thể sẽ phải đợi để tới khi có chỗ. Nhưng mấy anh chủ xào mì cũng khá nhanh, và ngon nên cũng không bỏ công chờ )))"
        },
        {
            "review_point": "7.6",
            "username": "Thảo Ngọc Linh",
            "describle": "Chỗ này bạn mình chỉ và tụi mình có order về nhà ăn rồi thấy ok nè nên bữa nay mình ghé đây mua mang về luôn. Mình gọi mang về 2 phần mì xào giòn hải sản và thịt bò, chờ tầm 15 phút là có món vì quán vừa mới dọn ra luôn. Chất lượng món mình thấy ngon nha, phần mì và sốt mang về được để riêng, vị làm vừa ăn rồi nè nên không cần cho thêm nước tương nhé, 1 phần cũng khá nhiều, topping tươi, mình thấy hải sản ngon hơn thịt bò nha. Ngoài ra ở đây có bánh phở áp chảo cũng ngon, ăn kèm với thịt bò ngon nè, thịt bò khá nhiều luôn. Không gian quán cũng vừa phải, nhưng ghé đây mua về mới biết khách đông lắm nha."
        }
    ]
}