{
    "shop_name": "Bún Đậu 3 Chị Em - Lê Văn Quới",
    "address": "291 Lê Văn Quới, P. Bình Trị Đông, Quận Bình Tân",
    "menu": [],
    "feedback": [
        {
            "review_point": "6.8",
            "username": "Thuỳ Dương",
            "describle": "Mình ghé ăn thử tầm 5h chiều thì quán hơi vắng, cũng nhiều chỗ ngồi, mình gọi 2 suất bún đậu thịt chả dồi, phục vụ làm chung 1 mâm như hình, mắm ko bị hôi, 1 muỗng đường 2 trái tắc là ngon. Đậu chiên giòn nóng, chả chiên chưa tới nên ko đc giòn, dồi ngon ko bị hôi, có thêm 3,4 cục ram tôm nữa, thịt ăn hơi bở vs ngán, nước sấu nước mơ cũng ok. Tính tiền tầm 120k hay 130k gì đó"
        },
        {
            "review_point": "8.2",
            "username": "Anh Việt",
            "describle": "Ngon"
        },
        {
            "review_point": "1.0",
            "username": "Phúc Thịnh Lê",
            "describle": "Mình đặt 3 phần lòng heo với giá 15k/1 phần nhưg đến khi nhận thì đc 11 miếng như thế này \nĐã vậy đặt 2 phần ăn r đồ thêm nữa mà cho đúng 1 bịch mắm tôm, mà nhà mình thì cũng khá xa so với chỗ bán chẳng lẽ bắt quán ship lại chứ. \nThiệt luôn ăn uống mà bực bội như vậy chắc sau này k quay lại nữa mặc dù mình ăn rất nhiều lần ở quán r"
        },
        {
            "review_point": "2.6",
            "username": "Anh Hong Bien",
            "describle": "Mình có đặt 1 phần bún đậu với 1 phần nem chua rán về nhà . Bún đậu ăn tạm được nhưng phần nem chua rán của mình bị thiu, bở nhoẹt , chua kinh khủng. Không biết quán đã để bao lâu rồi. Mình phải bỏ cả hộp khi cắn 1 cục đầu tiên . KHÔNG BAO GIỜ QUAY LẠI !!! Thật thất vọng"
        },
        {
            "review_point": "10",
            "username": "Anh Việt",
            "describle": "Mọi thứ đều ổn, rau rất sạch, mắm pha vừa miệng không hôi, chả cốm vs dồi rất ngon."
        },
        {
            "review_point": "9.2",
            "username": "Liên Kiều",
            "describle": "Quán rất sạch, nước chấm đặc biệt không hôi, đậu mới chiên vàng giòn, chứ không chiên sẵn như mấy quán khác, chả cốm vs dồi lòng rất ngon, lúc tới quán đông nên nhân viên phục vụ hơi chậm"
        },
        {
            "review_point": "3.8",
            "username": "Lê Linsey",
            "describle": "Mình là fan bún đậu, hôm nay mình vừa đặt bên Go viet bún đậu thịt chả với 2 phần nem chua rán. \nChỉ muốn nói là nem chua rán hơi đen, với 2 phần 30k thì hơi ít."
        }
    ]
}