{
    "shop_name": "Gà Rán & Burger Lotteria - HTV",
    "address": "11Bis Nguyễn Thị Minh Khai, P. Bến Nghé, Quận 1",
    "menu": [],
    "feedback": [
        {
            "review_point": "1.0",
            "username": "Tê Ngố",
            "describle": "Tầm 19h45 hôm nay mình đến Lotteria HTV mua đồ bạn áo đen nhận order như cọng bún trụng nước không nói năng gì chỉ gật với lắc, mình đã nói bạn không lấy ức mặt bạn không biểu cảm gật một cái, xong đến lúc về giở ra vẫn là ức? Lotteria tầm cuốc tế nên tuyển nhân viên nước ngoài không hiểu tiếng Việt?, hay bị thiếu một số thứ?"
        },
        {
            "review_point": "6.2",
            "username": "Villay 0110",
            "describle": ""
        },
        {
            "review_point": "2.6",
            "username": "Nhi Lê",
            "describle": "Hôm nay tôi đưa con tôi đến lotte đối diện đài truyền hình ăn, tôi có order phần bugger tôm khoái tây, nước ngọt. Khi mở bánh ra thì 1 cái bánh nướng bị khét, bánh khét như v mà cũng đem ra cho khách, tôi đem lại nói nvien và nvien đổi bánh lại, nhưng điều qtrong ở đây tất cả nvien và qly ko hề Xin lỗi khách 1 lời. Đường đường 1 chuỗi cửa hàng nổi tiếng như vậy mà hành xử với khách hàng như vậy à"
        },
        {
            "review_point": "7.8",
            "username": "Sara Nhon",
            "describle": "Lâu lắm rồi mới quay lại chỗ này, đó học gần đây là tuần nào cũng qua, chỉ ngồi đúng 1 góc quen thuộc nhìn đường phố, bên này được cái ko gian khá thoáng, view ổn, ăn mỗi cái cơm gà viên là ok, ăn quài ko ngán, cơm mềm dễ ăn, gà cũng ổn, có dịp lại ghé :))"
        },
        {
            "review_point": "7.4",
            "username": "Giang Thu",
            "describle": "Lâu rồi không đi ăn lotteria, lần này ăn có những cảm xúc lạ. Lý do ăn là thấy trên thực đơn foody có món cơm thịt heo phô mai, muốn thử mà cũng gần khu học. Nhưng mà kì lạ là t lại không thấy món đó đâu cả."
        },
        {
            "review_point": "10",
            "username": "Han Thien Thien",
            "describle": "Hôm bữa đi đăng ký thi tiếng Nhật về mình có ghé vào đây ăn. Mình gọi món cơm gà sốt đậu còn ly nước mình quên tên mất rồi. Món cơm gà sốt đậu ngon cực kỳ ngon, ly nước uống vào cũng ngon nữa. Đây là chỗ tốt nhất mà mình từng ghé tới."
        },
        {
            "review_point": "1.0",
            "username": "Phương Anh",
            "describle": "QUẢN LÝ QUÁ TỆ"
        },
        {
            "review_point": "7.8",
            "username": "Minh Đông Đỗ",
            "describle": "Lotteria này có view khá đẹp, có hai tầng với không gian rộng rãi, thoáng mát. Wifi lúc vào được lúc không. Mình đến vào lúc trưa nên khách khá đông, nhân viên dọn bàn chậm nên tụi mình phải tự dọn bàn, lau bàn mới có chỗ ngồi như ý. Gà H&S ở đây có lớp sốt ngoài khá ổn, da giòn nhưng thịt thì phần ức bị bở (hầu như lần nào mình ăn gà Lotteria cũng có miếng bở °^° ). Đã thế có lẽ vì hết dao nhựa nên nhân viên đưa mình một bộ thìa và nĩa, mình không thích lắm vì ăn gà có dao thì dễ ăn hơn."
        },
        {
            "review_point": "3.0",
            "username": "Dinh Nhung",
            "describle": "Phục vụ tệ, gà rán quá khô."
        }
    ]
}