{
    "shop_name": "The Pizza Company - Đường D2",
    "address": "183 Nguyễn Gia Trí (Đường D2), P. 25, Quận Bình Thạnh",
    "menu": [],
    "feedback": [
        {
            "review_point": "5.0",
            "username": "Trngvn3092",
            "describle": "Hôm qua mình ghé CN này ăn do có voucher KM của grab ưu đãi 150k cho hoá đơn từ 300k , mình dùng tại chổ order xong tầm 25p là có , bánh xúc xích ý thêm viền tôm 100k nữa , tổng 279k , cảm nhận : bánh vị bình thường khá nhạt khô queo ăn không thấy nhân topping gì luôn phô mai siêu ít xúc xích thì mỏng lét nướng chay cứng hok còn mùi vị gì luôn , được cái vỏ bánh giòn , với cái viền tôm thêm 100k tôm tươi , kết : có Voucher KM 150k thì ăn được , Còn so với giá gốc thì mình không bao giờ ăn , pizza gì mà như sandwich nướng giòn không có tí vị phô mai gì hết !!!! Phải vừa ăn vừa uống nước 3ng mới ăn hết nỗi DO Bánh Khô Và Lạt Quá Ngán"
        },
        {
            "review_point": "1.0",
            "username": "Hyun",
            "describle": "Hqa nhà mình có order 3 bánh pizza vừa đế dày qua ứng dụng grab tại chi nhánh Nguyễn Gia Trí tổng gtri đơn hàng là 245k. Sau khi nhận bánh mình không thể tưởng tượng được 3 cái bánh pizza hơn 200k mà đế lại thấm dầu ướt đẫm?! Bánh pizza ở các tiệm khác họ nướng nên đế bánh ráo và khô ngoài ra còn có một lớp bột áo ở đế, không hiểu ngày hôm qua tại sao bên TPC lại chiên bánh để giao cho khách? Một trong những chuỗi nhà hàng lớn lại làm bánh 1 cách ẩu tả và không hề có sự tôn trọng khách hàng ở đây. Nhà mình đã bỏ hết cả 3 bánh vì đế bánh áo dầu không ăn được, coi như đây là lần cuối mình góp ý và cũng xin tạm biệt TPC từ hôm nay!"
        },
        {
            "review_point": "2.2",
            "username": "Cam Tu Doan",
            "describle": "Không thể tưởng tượng được.\nĐây gọi là cơm. Dùng đũa xắn xuống cũng ko bể được cục cơm"
        },
        {
            "review_point": "4.6",
            "username": "Cam Tu Doan",
            "describle": "Không thấy soup đâu hết. Cũng ko nghe báo j với khách???"
        },
        {
            "review_point": "3.4",
            "username": "Nhi Nguyễn Lâm",
            "describle": "Hôm nay mình và bạn có thấy thanh khuyến mãi của foody là mua 1 tặng 1 nên tụi mình mới quyết định order nhưng khi giao hàng thì chỉ giao có đúng 1 phần pizza, bọn mình có nói lại với shipper và nhà hàng có gọi lại nhưng giải thích là ngày lễ không áp dụng khuyến mãi và nhà hàng có báo lỗi bên phía app nhưng chưa chỉnh? Nếu thế thì ngay từ đầu thấy đơn như vậy đáng lẽ phải gọi lại cho khách hàng và giải thích tình hình chứ sao lại giao luôn và đổ cho bên app, thấy đơn như vậy vẫn cố tình làm và giao đến khi bị phàn nàn lại thì mới gọi giải thích???"
        },
        {
            "review_point": "10",
            "username": "♡Phương Thảo♡",
            "describle": "Pizza hải sản size M 299k.\n- Đế mỏng vỏ bánh mềm tan trong miệng. Không hề khô cứng. Vừa ăn không mặn tí nào. Rất phù hợp cho người ăn lạt và thích mềm như mình . Nói về pizza mình luôn chọn nơi này. \n\n- Gà rán sốt thì ngon tới miếng cuối cùng. Vừa ăn luôn.\n\n- Salat thì mình không ưng trông nghèo nàn mà 69k\n\n- Khoai tây chiên ngon mềm mại ướt át mà vẫn có độ giòn nhất định.\n2 lon pepsi \n\nVị chi là 600k."
        },
        {
            "review_point": "7.2",
            "username": "P Ặ C",
            "describle": "Ngon rẻ"
        },
        {
            "review_point": "8.0",
            "username": "Vũ Quang Vinh",
            "describle": "Mình chỉ thấy có pizza hải sản các loại ở company là ngon - sốt phô mai hơi mặn mặn, còn các bánh tặng thì chất lượng kém, không ngon và rất nghèo nàn về sự lựa chọn, lớp phủ rất bình thường."
        },
        {
            "review_point": "6.6",
            "username": "Châu Nguyễn",
            "describle": "Bản thân mình không quá khó tính, nhưng là tiệm pizza Mình-ưu-tiên-chọn, khiến mình càng thất vọng hơn.\nMình đã từng ăn rất nhiều lần ở PizzaCompany***- Phan Văn Trị (nhiều nhất), và những chi nhánh khác. Hầu như lần nào muốn ăn, đều đến PizzaCompany. Có thể nói, mình rất thích bánh ở đây. Nhưng hôm nay thì khác..\nMình order ONLINE 1 Bánh Hải Sản Cocktail (size M) + 1 Bánh Thịt nguội và Nấm (cùng size) (trong chương trình Mua 1 tăng 1) và 1 Chai 7UP lớn. (trong chương trình khuyến mãi Mua 1 tặng 1)\n-Cửa hàng không liên hệ xác nhận đã đặt bánh thành công, mình cũng chỉ biết chờ đến giờ xem có giao không, không thì mình đặt món khác....OK, đúng giờ là giao, (Giao hàng thì không có gì để chê)\n\nKhi nhận hàng, anh shipper lật đật đưa vội và nhận tiền rồi đi, không hỏi mình có kiểm tra bánh không, và 1 phần mình ỷ y, tin tưởng là Giao đúng bánh, nên đã không kiểm lại.\nĐem vào nhà, mình mở ra phát hiện sai, đã gọi lên Tổng đài 19006066 để được hỗ trợ đổi trả bánh, nhưng gọi hoài không ai bắt máy. (Bực tập 1)\nKế đến mình lên trang Facebook The Pizza Company, inbox nhờ hỗ trợ, nhưng***post đúng 1 câu và im thin thít. (Bực tập 2)\nKhông phải vì 1-2 cái bánh mà phải lật đật lên review tiêu cực như vậy cho 1 cửa hàng bánh pizza. Và mình cũng không quy chụp cho tất cả các cửa hàng Pizza Company, Nhưng cách Họ hỗ trợ khách thật sự đáng chán, không cách nào liên hệ được,\n\nCó thể lần sau, mình nên cân nhắc lại Quán khi muốn ăn pizza vì mình xem trọng Thái độ phục vụ hơn cả Chất lượng Bánh."
        },
        {
            "review_point": "8.8",
            "username": "Caroline Hoàng",
            "describle": "Được bạn suggest nên đến đây ăn thử. Đi 3 đứa 1 phần Pizza Nhiệt Đới size L viền xúc xích, ăn no căng luôn ý :))) Bánh ngon, đế giòn, nhân nhiều, hải sản tươi roi rói, nên ăn nhanh lúc nóng, chứ nguội phô mai như kẹo cao su ấy, nhai k ngon bằng.\nCó điều k phải đạo pizza nên có lẽ sẽ lâu lắm mới quay lại.\nKhông gian rộng, đẹp, thoải mái, trừ 1 số thành phần trẻ trâu sinh nhật đám tang gì đó đập bóng ầm ầm . Tưởng con nít nhỏ gì lắm, hoá ra là 1 đám giống đã học phổ thông mà sao ý thức kém dữ vậy trời. Lúc sau quản lý lên dẹp loại mới yên lặng được. Mà ít ra thì nhân viên còn chịu đến dẹp loạn, đỡ hơn mấy chỗ như Lotteria, ồn ào mà nhân viên trơ trơ ra ấy.\nGía thì cũng ngang mấy chỗ khác, ít khuyến mãi hơn nên cảm thấy đắt hơn chút thôi.\nNhân viên dễ thương, k có gì chê.\nChờ hơi lâu, nhưng ăn pizza cũng chủ yếu để ngồi tám với nhau nên k phải là điểm trừ lắm."
        }
    ]
}