{
    "shop_name": "Trà Sữa Tiên Hưởng Cotcha - Tản Đà",
    "address": "60A Tản Đà, P. 11, Quận 5",
    "menu": [],
    "feedback": [
        {
            "review_point": "1.8",
            "username": "Bach Ngoc Nguyen Thi",
            "describle": "Mua không có trân châu đổi toping khác tính tiền không báo khách.Mình bị vấn đề này rất nhiều lần.Tưởng hết trân châu kêu đổi khác ko báo tinh thêm tiền.Không đáng nhiêu nhưng làm ăn vậy gian dối.Het trân châu thì phải trừ tiền khách.Cái này phải mua giá có trân châu nhưng không có trân châu.Làm ăn Quá tệ."
        },
        {
            "review_point": "3.4",
            "username": "Vsbnsm Bb",
            "describle": "Em không biết là e có đặt nhầm cái gì không ? E đặt 5 li trà sữa tiên hưởng 35k một li ở chi nhánh mình \nHình ảnh thì rõ ràng có trân châu đến lúc giao thì không có chỉ có trà sữa?"
        },
        {
            "review_point": "4.6",
            "username": "Ly Ly",
            "describle": "Mình vừa đặt món ở quán. Bình thường thì vẫn ok. \nHôm nay mình đặt 4 món như hình, tổng hết 158k và được free ship, nhưng shipper có điện thoại lại và bảo quán hết 1 món (sữa tươi trân châu đường đen) và mình đã thống nhất là bỏ món đó, nên tổng hoá đơn còn lại là 123k.\nKhi shipper đến để giao hàng thì vì đang gấp và shipper báo giá tiền đúng 123k như trên nên mình đưa tiền luôn và không kiểm tra. Đến lúc lấy ra uống thì mới phát hiện là một ly làm không đúng như đã order (là ly trà sữa tiên hưởng, thêm rong biển dừa và sủi bọt phomai ) thì ly chỉ có rong biển dừa và trên ly cũng chỉ in giá là 38k chứ không phải 53k như giá mình đã order. Nhưng tổng số tiền shipper vẫn lấy mình 123k. Vậy có thể suy ra shipper đã lấy 15k đó của mình (hoá đơn của mình được free ship).\nMình không tiếc 15k, nhưng mình khá là bực mình vì cảm giác mình vừa bị lừa. Nhưng một phần cũng phải kể đến lỗi của quán, vì làm thức uống không đúng như order. Đã vậy có 1 ly mình ghi chú bỏ đá riêng, nhưng khi shipper đến giao cho mình thì không hề có đá.\nLần này mình thật sự không hài lòng về shipper và sự làm việc của quán."
        },
        {
            "review_point": "5.0",
            "username": "Hoai Nguyen",
            "describle": "Đề nghị quán đăng hình đúng thực tế. Món k có trân châu đăng có, làm khách hiểu nhầm, không chọn thêm topin vì có rồi. uống cũng được mà k có topin buồn vãi nồi ra"
        },
        {
            "review_point": "9.2",
            "username": "Bé Ti",
            "describle": "Trà Sữa Ngọc Bích Hương Lài, rất thơm, ngon"
        },
        {
            "review_point": "10",
            "username": "MOUNTAINS RỪNG NÚI",
            "describle": "Ok. Chất lượng tốt. Mùi vị thơm, giá cả hợp lý"
        },
        {
            "review_point": "10",
            "username": "Yên Nhi",
            "describle": "Mình hay oder và uống ly trà sữa tiên hưởng, rất ngon, bữa nào không uống thì thấy thèm"
        },
        {
            "review_point": "10",
            "username": "Giấc Mơ Tự Tại",
            "describle": "Quán rất đẹp, ngay góc ngã 4, có thể vừa uống vừa ngắm đường xá, nhà vệ sinh rất sang trọng, mình uống trà sữa truyền thống thơm mùi tra, vừa uống không ngọt nhiều. Nhân viên nhiệt tình."
        },
        {
            "review_point": "9.4",
            "username": "Út Lê",
            "describle": "Trà sữa thơm mùi trà, không béo lắm, trân châu giòn, thạch nhiều nữa, Mỗi lần đi cv gần đó em phải ghé nơi này uống 1 ly"
        },
        {
            "review_point": "9.4",
            "username": "Thanh Tâm",
            "describle": "Mình thường uống quán ở đây, quán rộng, view đẹp, nhân viên nhiệt tình, ly yaourt nếp cẩm rất ngon, uống vào là ghiền"
        }
    ]
}