{
    "shop_name": "Gà Nướng Lu Việt Hương - Lê Quang Định",
    "address": "449A3 Lê Quang Định, P. 5, Quận Bình Thạnh",
    "menu": [],
    "feedback": [
        {
            "review_point": "1.4",
            "username": "Scheiberg Wraith",
            "describle": "Come chiên trứng không trứng, giá không đổi. Ko nên đặt ở đây"
        },
        {
            "review_point": "5.2",
            "username": "Chau Pham",
            "describle": "Mình là khách hàng đặt hàng quanh năm của Việt Hương nhưng hôm nay tận mắt đi mua và chứng kiến 3-4 nhân viên VH mắng chửi anh Grab giao hàng thậm tệ vì họ đưa thiếu hàng mà nhân viên đi nửa đường phát hiện ra. Anh Grab nhắc chuyện lịch sự nhẹ nhàng việc giao thiếu nhưng 1 loạt nhân viên ra to tiếng chửi hội đồng với tháo độ du côn như cuồng nộ đỗ lỗi cho Grab không xem và hăng máu đến mức mình và vài khách khác đợi bán không hề được tiếp hay chào đón. Mình sẽ kêu gọi không ủng hộ Việt Hương nếu chủ không điều chỉnh thái độ nhân viên quá du côn."
        },
        {
            "review_point": "3.4",
            "username": "Foodee_4ed2ad5e",
            "describle": "Hôm nay mình đã ăn ở quán này như mọi khi.\nNhưng hôm nay mình ăn món rau củ hấp chấm kho quẹt nhưng nước chấm đã bị THIÊU có mùi CHUA mình có nói truyện với cô bé phục vụ nhưng chỉ nhận lại được nụ cười.\nMình không muốn làm lớn truyện.\nNên mình chỉ lưu ý khi các bạn muốn ăn ở đây."
        },
        {
            "review_point": "7.8",
            "username": "Thanh Nhàn",
            "describle": "Gà nướng ngon, nhưng bánh mì hôm mình ăn ko giòn nữa mà nguội với dai.\nThấy menu để là Lòng gà cháy tỏi mình nghĩ sẽ là đủ bộ lòng nhưng thật ra là Mề gà cháy tỏi thôi. Nhưng ngon và 1 phần nhiều lắm nè"
        },
        {
            "review_point": "4.2",
            "username": "Tâm Trần Nguyễn Thanh",
            "describle": "Gà ăn cũng được nhưng gần đây không biết có đổi quản lý không mà chất lượng phục vụ giao hàng tận nơi rất tệ. Hôm nay mình đặt 7 con gà, trước đây được freeship vì mua nhiều, nhưng lần này quán vẫn báo phí ship, mình ok. Sau đó quán tự tăng phí ship lên thêm 50k mà không báo khách hàng. 50k không phải là vấn đề lớn, nhưng vấn đề nằm ở cách thức và thái độ phục vụ. Khi bên mình gọi complain thì được trả lời rằng \"bán phải cho người ta lời nữa chứ\". Mình khá bực và định không nhận gà nữa nhưng thôi. Đây cũng là lời chào tạm biệt với Gà nướng Việt Hương."
        },
        {
            "review_point": "6.4",
            "username": "Vanvan",
            "describle": "Khẩu vị của mình cũng khó nên mình review các b tham khảo thôi heng\nMình order lẩu gà nấu nấm nửa con, coi bộ cũng okie, rau bún đầy đủ. Nhưng mà rau không mới, có nhiều loại bị úng í (rau cải). Nước lẩu cũng thanh thanh, nhưng gà không ngon lắm, chắc gà này thích hợp nướng thôi chứ lẩu vẫn ăn gà ta là ngon nhất :(("
        },
        {
            "review_point": "6.0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        },
        {
            "review_point": "0",
            "username": "Unknown",
            "describle": "No describle"
        }
    ]
}