{
    "shop_name": "Gà Rán & Burger Lotteria - Lotte Center",
    "address": "Tầng B1F, Lotte Center, 54 Liễu Giai, Quận Ba Đình",
    "menu": [],
    "feedback": [
        {
            "review_point": "5.0",
            "username": "Vũ Đan Thanh",
            "describle": "Nhân viên phục vụ tốt, không gian thoáng mát"
        },
        {
            "review_point": "5.0",
            "username": "Foodee_Clp4gbx9",
            "describle": "Tuyệt vời"
        },
        {
            "review_point": "5.0",
            "username": "Phương Trần",
            "describle": "Dia diem tot"
        },
        {
            "review_point": "10",
            "username": "Hùng Nguyễn",
            "describle": "Tôt"
        },
        {
            "review_point": "10",
            "username": "Trung Hiếu Nguyễn",
            "describle": "Ăn ngon có mùi thơm nhất định luôn ấy"
        },
        {
            "review_point": "10",
            "username": "Hl1fs3sz1x",
            "describle": "Món ăn cực ngon vc luôn thật"
        },
        {
            "review_point": "10",
            "username": "Hà Nguyễn",
            "describle": "Chất lượng sản phẩm ở đây vô cùng tuyệt vời, nhân viên nhiệt tình, hiếu khách"
        },
        {
            "review_point": "8.0",
            "username": "Reviewphongtap Web",
            "describle": "Mọi người tham khảo thực đơn và bảng giá của Lotte ở đây nhé: https://reviewphongtap.com/thuc-don-bang-gia-lotteria/"
        },
        {
            "review_point": "7.4",
            "username": "Reviewphongtap Web",
            "describle": "Mọi người tham khảo thêm cả ở bài viết này nữa nhé: https://reviewphongtap.com/thuc-don-bang-gia-lotteria/"
        },
        {
            "review_point": "2.8",
            "username": "Kathy Vu",
            "describle": "Tôi vừa đặt combo buger tôm có ktc và pepsi nhưng chỉ có mỗi buger và gà ko có pepsi và ktc"
        },
        {
            "review_point": "8.0",
            "username": "Tuấn Anh Dino",
            "describle": "Thực ra mình ăn như con thuồng luồng nên thế này hơi ít với mình ... Giá hơi chát mình nhớ là tầm hơn 50k gì đó cho một suất như thế này. Nếu có giảm giá thì ăn ok hơn. Nhưng mà vị thì cũng khá ổn. Ăn vừa miệng. Khoai giòn, vị đậm đà. Salad nhiều sốt ăn vô cùng bánh cuốn. Mình còn ăn gà kèm mà quên không chụp. Gà giòn, hơi bở vì có lẽ là gà công nghiệp cơ mà dễ ăn nên thôi vẫn ok chấp nhận. Mong là nhiều ưu đãi và sớm mở lại để ăn."
        },
        {
            "review_point": "3.0",
            "username": "Trần Gia Linh",
            "describle": "Lotteria này quá tệ. Hôm nay đến ăn ở đây, thanh toán thẻ không được máy hỏng lại bảo do thẻ của khách, khách trả tiền thì đếm mãi không xong, cầm luôn 15k của khách không nói năng gì. Burger, mỳ ý và thịt gà đều làm tệ hơn so với những chi nhánh khác. Từ lần sau không bao giờ ăn Lotteria ở dưới Lotte nữa."
        },
        {
            "review_point": "6.2",
            "username": "J Trần",
            "describle": "Gà và Burger\nLotteria Liễu Giai\nQuán : Không gian ok, thời gian order tùy thời điểm có hôm order phát có có hôm thì ngồi mòn mông đồ mới lên.\nGà ở đây có sốt đậu và H&S ngon, thịt mềm có vị ngọt ngọt. Gà HS không chấm ăn cũng ngon.Ngoài ra còn các vị truyền thông , phô mai. Burger ăn được phết gia vị tẩm ướt vừa miệng, burger bò ngon hơn loại g, loại gà ăn hơi nhạt nhẽo.\nỞ đây có đa dạng combo, thức ăn trong menu ngày càng đa dạng và nhiều món mới, có cả cơm ăn cho chắc bụng"
        },
        {
            "review_point": "3.8",
            "username": "Phuong Anh",
            "describle": "Đồ ăn siêu chán. Hôm 20/10 mình vào ăn mà cảm thấy thất vọng vô cùng. Nhân viên ord lâu. Đồ ăn siêu nhạt. Ăn nhiều ở những quán lt khác ngon mà vào quán này ăn phát chán luôn"
        },
        {
            "review_point": "6.8",
            "username": "Im.Linng",
            "describle": "Chất lượng đồ ăn ok\nCòn lại nhiều thứ chưa thật sự ổn lắm"
        }
    ]
}