{
    "shop_name": "Hạnh Béo - Vịt Nướng",
    "address": "108 Nguyễn Khang, Yên Hòa, Quận Cầu Giấy",
    "menu": [],
    "feedback": [
        {
            "review_point": "7.0",
            "username": "Uyên Hoàng",
            "describle": "Mình xem video của a Ninh Tito, đi qua thấy quán rất đông nên tưởng ngon lắm\nNhưng ăn bình thường, nước chấm phải nói là tệ so với các quán vịt quay khác\nQuán đông chờ cũng khá lâu, nhân viên thân thiện\nĐược cái giá rẻ, mình gọi nửa vịt nướng 90k, nửa vịt rang giềng 110k, bún 10k\nTổng hết 210k/2 người\nNói chung là ăn thử 1 lần, sẽ không quay lại,ko ngon bằng quán mình vẫn ăn ở Hoàng Cầu"
        },
        {
            "review_point": "4.8",
            "username": "Phongxnguyen",
            "describle": "Nửa năm trước mua về ăn còn thấy tạm ổn. Hôm nay gọi ship 1 vịt nướng, thịt nhão, đỏ, nhiều mỡ. Cảm giác hơi phí tiền."
        },
        {
            "review_point": "2.2",
            "username": "Nguyen Mai",
            "describle": "Những lời review có cánh đã làm tôi đến đây. THỰC SỰ THẤT VỌNG. Cảm thấy phí tiền nhất trong chục năm cuộc đời đi ăn ở cái đất Hà Thành này :)))\nThề ko bao giờ quay lại."
        },
        {
            "review_point": "6.4",
            "username": "Trung Thành",
            "describle": "Ngon !!!"
        },
        {
            "review_point": "8.0",
            "username": "Thạch Thảo",
            "describle": "Sau khi thử cái quán này thì tớ muốn vả vào mồm tớ mấy cái, sao tớ ko ăn ở đấy sớm hơn mà cứ phải lặn lội đi đâu xa huhu\nNgoài vịt nướng thơm thịt, da giòn, nạc, ko có tị tì ti mỡ nào....thì có món Vịt xào Thái ngon nuốt lưỡi huhu. Vịt chiên giòn, rồi xào sốt chua ngọt ớt chuông hành tây. Vài lá húng xanh mượt lót bên dưới. \nGọi thêm đĩa bún rồi chan sốt Thái lên, ăn không biết ngừng mồm. \nXì dầu chấm cũng ngon, quán thoáng, rộng, phục vụ cũng nhanh."
        },
        {
            "review_point": "4.6",
            "username": "Xuân Anh Nguyễn",
            "describle": "Mình đi ăn cùng 2 người bạn, gọi nửa con nướng, nửa con rang giềng, 1 canh măng và 1 đĩa chân cổ cánh chiên mè. Quán quá đông nên chắc nướng vội, nửa con nướng bị đỏ gần 1/3 đĩa, mình phải bỏ k dám ăn, đĩa rang giềng thì gia vị đậm đà nhưng ngấy. Canh măng k có gì đặc biệt. Riêng đĩa chân cổ cánh chiên mè có 4 cái chân vịt, 2 cái đầu cánh và 1 cái đầu mà quán tính 100k thì đắt thật.\nMình sẽ ko quay lại"
        },
        {
            "review_point": "7.4",
            "username": "Minh Dao",
            "describle": "Mình được mấy người bạn rủ đi ăn tại quán này. Bọn mình đến lúc khoảng 6 rưỡi tối đã thấy 1 lượng khách nhất định rồi. Sau đó quán rất đông.\nQuán có ngồi vỉa hè, trong nhà và trên tầng. Bọn mình chọn ngồi vỉa hè cho thoáng mát.\nĐồ ăn ra lần lượt và khá nhanh dù quán khá đông khách. Các bạn nhân viên phục vụ nhiệt tình.\nCó rất nhiều món về vịt và mình thấy món nào cũng ngon. Riêng mình bị ấn tượng với món khoai tây chiên của quán, chiên kiểu như bim bim, ăn bùi và ngậy, tiếc là lúc ý mình cũng phê pha rồi nên không chụp được món khoai.\nBọn mình ăn uống no nê xong lúc thanh toán, chia ra mỗi người hết khoảng 120k, mình hoàn toàn hài lòng về các món ăn và phục vụ cũng như giá cả của quán.\nChấm điểm: 8/10"
        },
        {
            "review_point": "7.4",
            "username": "Hải Yến Trần",
            "describle": "Mải ăn quá nên không chụp kiểu ảnh nào, nhưng quán thực sự ngon và đông khách, nếu không muốn phải chờ bàn thì nên đi tầm từ 5-6h tối nhé. Mình gọi:\n- Vịt nướng: nửa con/đĩa, hình như 80k, vịt ngon, dày thịt, tẩm ướp đậm đà. \n- Vịt rang giềng: nghe quảng cáo đây là món best của quán nên đến phải gọi luôn. Khách gọi mới làm nên món nóng bỏng tay luôn. Vịt tẩm ướp kĩ, thơm mùi gia vị nhưng có phần hơi dai và nhiều mỡ, phần thịt của món này thì 50/50. Vẫn có những miếng khá xương.\n- Canh măng tiết: không đậm đà như mình mong muốn lắm, miếng tiết hơi khô. Ăn chung với bún tạm được.\n- Tiết canh: ngon, nhân tiết canh đầy đặn, lạc nhiều. \nMỗi tội nhân viên ở đây bận quá thường hay quên khách, bà chủ cũng có vẻ hơi lạnh lùng. \nĐi ít người nên chỉ thử đc vậy thôi, lần sau sẽ gọi thêm các món khác để thử. Hết 250k cho 2 người. Quá ổn cho một ngày mưa gió!"
        },
        {
            "review_point": "4.4",
            "username": "HongNgoc Chu",
            "describle": "Ship về nên ăn cũng bình thường . Nửa con mà thấy ship về hơi ít so với mọi chỗ mà giá tương đương"
        },
        {
            "review_point": "8.0",
            "username": "Tuấn Việt Bùi",
            "describle": "Lần nào đến quán cũng phải gọi một list các món để ăn cho đã luôn. Mình là fan cuồng của quán nên cứ đôi tuần mấy ae lại qua quán ăn. Chất lượng ở đây thì khỏi bàn rồi, mình thấy món nào cũng ngon, nhóm mình lên món nào hết món đấy )) Ăn một loạt các món vịt nướng, vịt rang riềng, sốt thái uống Beer xong thì làm một nồi giả cầy ăn với bún ấm bụng lắm.\nQuán đông nên là nhiều khi cũng phải đợi lên đồ hơi lâu một chút, ngồi dưới nhà thì có vẻ đc lên đồ nhanh hơn chút so với ngồi bệt tầng trên. Giá thì vẫn khoảng hơn 100-150k/ người nhé các bạn."
        },
        {
            "review_point": "9.0",
            "username": "Nguyễn Trang",
            "describle": "Nghe hóng review quán này nhiều lần rồi, gần nhà mà mãi mới có cơ hội được qua ăn thử đây. Quán khá đông, đợi đồ hơi lâu một chút nhưng bõ công đợi lắm. Mình đi theo nhóm gọi vịt rang me, vịt nướng, vịt rang riềng ra đĩa nào là hết đĩa đấy lại phải gọi thêm vòng nữa luôn. Vịt ướp đậm, thịt dày, mềm. Mình thích sốt me nhất luôn, sệt sệt thơm mà chua ngọt vừa phải lắm. Rang riềng cũng thơm mà chắc thịt ấy. Bọn mình còn gọi thêm rau, lòng mề xào giá, bát canh măng tiết, bún măng, khoai chiên tổng cộng hết 990k cho 9 người ăn thoải mái no luôn đấy ạ. Khoai chiên ở đây chiên phồng ăn hay lắm, tò mò chả biết chiên thế nào nó lại phồng được như thế luôn."
        },
        {
            "review_point": "7.2",
            "username": "Cuong Nguyen",
            "describle": "Đi qua Nguyễn Khang không thể làm ngơ trước quán vịt siêu đông này. Mình rất thích món vịt nướng ở đây hôm nào ăn xong cũng mua về 1-2 con. Đi tầm tối 7-8h ngồi kín quán, hôm nào ra muộn là phải đứng chờ 1 lát mới có bàn. Hôm bọn mình đi đông nên gọi nhiều món vịt nướng, rang xả, vịt sốt thái ... Lẩu vịt ở đây là điểm cộng lớn, nước lẩu đậm đà siêu ngon, ăn kèm rau muống và thịt vịt mềm thơm. Nhân viên đông nên phục vụ nhanh, ngồi ngoài vỉa hè thoáng mát thích hợp cho các dân nhậu :D"
        },
        {
            "review_point": "8.0",
            "username": "Tuấn Việt Bùi",
            "describle": "Quán nằm ngay gần cầu cót, mặt đường Nguyễn Khang luôn, quán chỉ bán tối thôi nên là đông khách lắm, đến tối nhiều khi còn không có chỗ ngồi ấy.\nMọi hôm ăn vịt nướng thôi mà lần này ăn thử thêm món vịt sốt Thái với vịt rang giềng. Món vịt sốt Thái ăn ngon lắm, chua ngọt cay đủ vị luôn, thịt vịt ngấm sốt ăn rất ngon, mỗi tội hơi cay chút. Vịt rang giềng giềng ăn thơm, giòn chấm với chấm chua ngọt của quán rất ngon.\nQuán lên đồ nhanh với phục vụ nhanh nhẹn, chu đáo lắm.\nGiá ăn khoảng hơn 100k một ngươif nhé"
        },
        {
            "review_point": "7.4",
            "username": "Cuong Nguyen",
            "describle": "Quán vịt nướng nằm mặt phố Nguyễn Khang ở bên dãy số chẵn gần đường Yên Hoà.\nNhóm mình đi 4 người trung bình tầm hơn 100k/người gọi vịt nướng, vịt sốt thái, vịt rang giềng, khoai chiên phồng. Ấn tượng là món vịt sốt thái với vị sốt chua, cay, ngọt đậm đà. Món này hết đầu tiên. Còn về vịt ở đây thì chuẩn vị khỏi bàn rồi, buổi tối quán rất đông khách. Các bạn nhân viên nhanh nhẹn và nhiệt tình\nSẽ rủ bạn bè quay lại."
        },
        {
            "review_point": "7.2",
            "username": "Nguyen MinhThuan",
            "describle": "Quán vịt này mấy ông anh mình nghi vấn là nằm chúng long mạch nên mới đông khách như vậy.tối đến hầu như hôm nào cũng đông khách ,làm ăn lên như diều gặp gió.nhưng cũng không thể phủ nhận vịt ở đây rất rẻ và ngon.Thích hợp cho các cuộc hội ngộ chiến hữu ngồi đàm đạo uống rượu nhâm nhi cổ cánh vịt bên lề đường nguyễn khang tấp nập còi xe cảm khác cũng rất khác bọt.Có thể ngồi nhâm nhi rượu bia lai zai cả tối hò zô.quán có chỗ để xe ở bên kia lề đường.đông quá thì phải để xe ở xa hơn rồi đi bộ lại.Hai thứ rẻ và ngon thì đánh trúng tâm lí dân việt mà quán lại sở hữu hết cả nên chuyện làm ăn phát đạt là ko thể chánh khỏi @@ .Mình thích nước chấm rất đậm đà,ăn vịt phải đậm đà như vậy mới phê.gọi đồ thì hơi chậm vì đông khách quá.nhân viên phục vụ không xuể.ở đây có bác bán bánh đa riêng (chắc là bắt tay vs chủ quán cho bán) rất chạy hàng,nhậu mà ăn cùng vịt quay cũng rất hợp.Chủ quán phục vụ cũng rất vui tính,hòa nhã và biết chiều lòng khách.mình đi 4 người ăn no nê vs 2 bát cháo vịt cùng bia vs rượu hết có 300k.lần đầu đi nhậu hàng quán mà giá rẻ như vậy.Giá bình dân nên cũng không chê hay kén chọn gì nhiều ở đây,chỉ sợ mỗi cái chỗ đi vệ sinh chưa đk 1m2 phải qua phòng bếp dầu mỡ đầy nên gạch hoa trơn khỏi trách,đã ngà ngà rượu rồi vào đây chỉ có xòe,m nghĩ đấy cũng là cái chất riêng của quán vì mấy ông anh có vợ chốn đi nhậu về là phải có dấu vết.sẽ quay lại khi có dịp"
        },
        {
            "review_point": "7.0",
            "username": "Hiếu Phạm",
            "describle": "Được cô bạn nhà ở gần cầu cót rủ qua ăn vịt ngon rẻ.Thế là đi ngay.Quán ngay gần cầu cót ,thấy bảo bán tầm h chiều tối thôi.Không gian quán cả ngồi trong nhà lẫn ngoài vỉa hè.Lúc mình đến quán đông lắm.chưa biết ngon hay không,nhưng nghĩ chắc quanh đây chỉ có mỗi quán vịt nầy.Đồ ăn mang lên khá chậm,chắc do đông khách.Thịt nướng khá thơm,ngon nhưng nước chấm ko ngon bằng các nơi khác mình từng ăn.Vịt rang giềng khá giòn,bùi.Vịt sốt thái cũng bình thường,chiên cay và chiên vưngf cũng không có gì.Miến trộn thì hơi nhạt thiếu vị.Rượu dừa thơm.Nói chung mình thấy hạt dẻ thôi^^"
        },
        {
            "review_point": "7.4",
            "username": "Quân Trần",
            "describle": "Không gian khá thoáng, bàn ghế nhựa, quán bình dân, chỉ bán vào chiều tối, rươu quê ở đây uống ổn, nổi tiếng món cổ vịt, menu nhiều món toàn là vịt, phục vụ cũng khá nhanh nhẹn, cháo vit khá thơm, ít rau và ít thịt, canh măng tạm ổn nhưng khá lèo tèo. giá cả khá rẻ,"
        },
        {
            "review_point": "7.4",
            "username": "Lê Tiến",
            "describle": "Vịt nguyễn khang\nLần này đi ăn ngồi vào trong, khá nhiều dầu mỡ, không gian hợ bé, khá chật chội\nCổ vịt nướng ở đây vẫn là món mình yêu thích, thịt vịt nướng cũng khá ngon. Tẩm ướp nêm khá vừa, thịt không quá dai hay bị quá mềm.\nCháo thịt vịt ngon nhưng không được nóng và khá ít thịt\nCanh mang tiết cũng không ngon, khá it tiết và măng,, nước thì không được nóng."
        },
        {
            "review_point": "7.6",
            "username": "Lê Tiến",
            "describle": "Không gian vỉa hè và trong nhà. mình hay ngồi ngoài, quán thoáng. rất đông khách.\nchuyên về các món vịt, lẩu vịt, vịt nướng. \nmình rất thích món vịt rang vừng ở đây, ăn khá ngon giá khoảng 90k\ncổ vịt nướng ở đây cũng là món đặc sản mình thích chỉ có 10k/cái\nvịt nướng thì 150k/con ăn khá ngon. rượu quê ở đây uống khá tốt về không bị đau đầu 50k/chai 500ml\ngiá cũng không quá cao. lẩu ở đây ăn khá ổn mình thích ăn món vịt măng ở đây. nhưng nước dùng không được ấn tượng cho lắm. không gian thì không được sạch sẽ cho lắm. quán mở đến hơn 11h, để xe khá thoải mái. nhân viên ở đây phục vụ lúc được lúc không vì nhân viên ở đây đổi xoành xoạch.\nnếu 2 chỉ ăn cổ vịt nướng và đôi bát cháo thì chỉ hết hơn 50k 1teo thôi cũng khá rẻ.^^"
        }
    ]
}