{
    "shop_name": "Highlands Coffee - Trà, Cà Phê & Bánh - New Horizon",
    "address": "Tầng 1, Tòa Nhà N02, 87 Lĩnh Nam, P. Mai Động, Quận Hoàng Mai",
    "menu": [],
    "feedback": [
        {
            "review_point": "5.0",
            "username": "Nguyễn Thị Ngoan",
            "describle": "Mùi vị tuyệt vời mềm và ngọt"
        },
        {
            "review_point": "8.0",
            "username": "Phong Trần",
            "describle": "HIGHLANDS COFFEE TẶNG BẠN VOUCHER ƯU ĐÃI ĐẶC BIỆT\n- MUA 2 TẶNG 1: ÁP DỤNG CHO DÒNG PHINDI VÀ FREEZE\n- GIẢM 20K CHO ĐƠN 100K\n- TẶNG PHINDI SIZE M CHO ĐƠN 89K\nNHẬN VOUCHER ƯU ĐÃI SỐ LƯỢNG CÓ HẠN TRUY CẬP: https://shorten.asia/FvWKCANn"
        },
        {
            "review_point": "3.8",
            "username": "Cường Trịnh",
            "describle": "Hôm nay mình có đặt ship 2 cốc 1 phin di 1 trà xanh đậu đỏ\ncốc phin di mình đặt cho bạn mình thì thấy bảo bình thường\ntuy nhiên cốc trà xanh đậu đỏ của mình có vị rất tanh và sau đấy mình ngửi thử thì mùi cũng rất tanh\nkhông biết bên nhân viên pha chế có làm gì không"
        },
        {
            "review_point": "8.0",
            "username": "Kim Minh Nhật",
            "describle": "Lại là tớ đây!\nHình như khu vực này ko có Foodyer nào ấy nhở? Chỉ mỗi mình tớ review! :))\nTớ ít khi uống các loại trà của HC, lần này thử 1 ly trà thạch vải size vừa 49k. \nKết quả thì đúng như tên gọi, trà có mùi vị của vải, thơm phảng phất, phần thạch khá là nhiều, rồi còn có thêm 2 miếng đào nữa, rất là chất lượng.\nTuy nhiên nó lại hơi béo, chắc do lớp kem sữa kia ...\nKhông gian thì yên bình, lượng khách ít nên rất thoải mái ...."
        },
        {
            "review_point": "7.6",
            "username": "Kim Minh Nhật",
            "describle": "Lần đầu ra Hà Nội còn nhiều bỡ ngỡ, dạo quanh khu vực mình ở thì tia thấy Highlands ở dưới tầng 1 toà nhà New Horizon.\nKhông gian ở đây khá đơn giản và nhẹ nhàng, bao gồm không gian trong nhà và ngoài trời. Hầu hết là kính nên ánh sáng tự nhiên rất đẹp, trông thoáng mát và thoải mái!\nMình đi khoảng tầm 10h sáng nên khá là ít khách, với cả hình như chỗ này khách chủ yếu là cư dân trong toà nhà...\nVề đồ uống thì cũng như các Highlands khác mà mình biết, mình gọi Freeze Chocolate size vừa 59k, mùi thơm sô cô la đặc trưng cùng với thạch ngon, ko có điểm nào chê.\nChỗ này có chút bất tiện về nhà vệ sinh, bạn phải qua sảnh bên kia toà nhà mới có khu vực vệ sinh riêng.\nNói chung chỗ này phù hợp để làm việc riêng tư vì không gian rất yên tĩnh!"
        }
    ]
}