{
    "shop_name": "LaSiMi - Trà Ngon Đậm Vị - Trần Đại Nghĩa",
    "address": "71A Trần Đại Nghĩa, P. Bách Khoa, Quận Hai Bà Trưng",
    "menu": [],
    "feedback": [
        {
            "review_point": "10",
            "username": "Ngọc Bích",
            "describle": "Bao năm vẫn là quán yêu thích, không gian rộng rãi thoáng mát, ngay mặt đường quốc lộ, hay có nhiều ưu đãi"
        },
        {
            "review_point": "1.8",
            "username": "Dũng Huỳnh Việt",
            "describle": "Thực sự hôm nay mình thất vọng về tocotoco Ngọc hồi mọi khi mình không hay vào toco vì biết phục vụ không ra gì ,ai ngờ gặp thật ..mình có gọi đồ và lên trên tầng 2 ngồi WI-FI pig 8-900 phòng thì bật điều hoà nhưng không có tí mát nào cả .có bảo nv nhưng không nói gì ..mình ngồi đc 30phút mình cùng ông anh đi xuống vì nóng Vkl ..Ok chấp nhận vẫn ủng hộ mua thêm cốc nữa mang về cho vợ ,or cốc trà bảo mua s,L cuối cùng lại ghi trong hoá đơn s,M mình đợi gần 30phut chưa có xem lại hoá đơn mới biết ,ra bảo của em s,L mà ,thế là bảo anh cho em xin thêm 6k đưa cho hẳn 20k khỏi trả lại ,thế mà cuối cùng vẫn cầm về nhà s,M về nhà mới biết ..phục vụ kém ,chờ lâu ..thực sự mình không hài lòng \nTrên là góp ýk sau tối ngày 6/7 mình vào toco Ngọc hồi"
        },
        {
            "review_point": "7.0",
            "username": "Trquynh",
            "describle": "Hôm trước được nhận cái voucher nên mình qua đây uống \nCốc của mình là trà sữa nhài với topping thạch pudding nhiều bạn thích trân châu nhưng mình thấy thạch pudding vẫn là tuyệt nhất trà sữa ngọt và thơm vừa đủ nhưng mình không thấy rõ vị nhài lắm.\nCốc của mình khoảng tầm hơn 20k vì có voucher giảm giá\nNhân viên ở đây phục vụ cũng lịch sự \nKhông gian tocotoco cơ sở ngọc hồi thì cx thoáng đãng. Ngoài 1 tầng bên dưới thì còn có 1 tầng trệt bên trên decor đơn giản chứ không quá lồng lộn"
        },
        {
            "review_point": "7.8",
            "username": "Hnkk312",
            "describle": "Quán này ngay gần nhà mình,cách có khoảng 1 km đi đến nơi bằng xe đạp,đi bộ hay đi xe máy đều được nên mình rất thích\nMặt đường quốc lộ 1a nhưng mặt tiền khá thoải mái,có thể ngồi cả trong nhà lẫn vỉa hè,như mùa hè này thì ngồi trong nhà,còn mùa thu rangoafi ngồi thật tuyệt vời\nNgoài ra quán còn gần bến xe bus,các xe chạy về đằng thường tín,ngọc hồi đều qua đây nên bạn học sinh nào nhà xa xa tí thì không phải ngại việc đi lại\nVề chất lượng thì toco từ xưa đến nay mình luôn yêu thích nó rồi :)))"
        },
        {
            "review_point": "7.6",
            "username": "Ánh Tuyết",
            "describle": "Địa điểm: Ngày ngoài mặt đường, khá dễ tìm. \nKhông gian: Rất nhỏ í, có 3 tầng hay sao í nhưng cảm giác rất là chật hẹp luôn. \nChất lượng: Mình uống Yakult xoài và trà sữa trân châu hoàng gi thì thấy khá ngon. Yakult xoài uống ngon hơn, chua chua ngọt ngọt, thích hợp với ai không uống được trà sữa. Mình thấy Toco ngon nhất cái Yakul này đấy, còn trà sữa thì thấy bình thường, loại nào cũng như loại nào thôi. \nGiá cả: Yakult size M 37k\n Trà sữa chân trâu lúc đấy khuyến mại được tặng thì phải. \nKhu vực ngoại thành nên chất lượng không tốt như nội thành."
        },
        {
            "review_point": "7.0",
            "username": "Thanh Nguyễn",
            "describle": "Hôm ấy nhóm mình liên hoan xong thèm trà quá nên cả lũ cùng đi Tocotoco. Hôm ấy dù bọn mình đến uống lúc tối muộn nhưng các bạn nhân viên rất nhiệt tình, kể cả lúc mình bị đổ trà ra sàn nhà các bạn ý cũng rất nhiệt tình vui vẻ chứ ko hề khó chịu tý nào :))). Nhưng trà sữa thì lại hơi bị ngọt quá dù mình đã order là giảm 50% đường :((. Thành ra lúc uống toàn vị sữa :)).Không gian quán thì khá rộng rãi trang trí đẹp mắt, khá nhiều chỗ sống ảo :)). Nếu nhân viên khắc phục được việc pha trà quá ngọt thì mình chắc chắn sẽ quay lại lần 2 :)). Ảnh do đứa bạn mình chụp ạ hơi xấu :)))"
        },
        {
            "review_point": "6.0",
            "username": "Vy Vy",
            "describle": "Mình thấy giá của tocotoco hơi cao so với một vài quán khác. Mình thường chỉ mua trà sữa trân châu hoàng gia, khá là ngọt. Lần đầu uống thì bình thường, lần sau uống thấy ngọt quá nên lần thứ 3 nhớ ra dặn nv là giảm 30% đường thì uống không ra gì nên từ đó đến giờ chưa quay lại."
        },
        {
            "review_point": "6.8",
            "username": "Dương Thanh Tú",
            "describle": "Quán này gần nhà nên cũng qua thử xem ntn\nQuán không quá khó tìm . Đi dọc đường ngọc hồi thì thấy quán từ ngoài vào khá nhỏ ,mà công nhận nhỏ thật\nQuán có 3 tầng ,tầng 2 decor đơn giản mà vẫn khá đẹp . Nếu muốn ngồi theo nhóm (không quá đông) thì vẫn được , mà hình như quán hơi ít người vào (?) )) thấy nhiều bạn uống rồi mà chưa thấy review lại \nNhân viên thì thấy cũng bình thường, không quá nhiệt tình \nGiá cả thì cũng không quá cao so với các hãng trà sữa khác \nĐồ uống ở đây thì thấy có người chê mà cũng có người khen . Mình có gọi trà sữa trà xanh hoa nhài với topping trân châu đen với đậu đỏ ,uống khá ngon. Trà sữa ở đây làm khá ngọt nên recommend mọi người nên giảm độ ngọt xuống"
        }
    ]
}