{
    "shop_name": "Phở Cuốn Hương Mai - Tô Hiệu",
    "address": "3 Ngõ 26 Tô Hiệu, P. Dịch Vọng, Quận Cầu Giấy",
    "menu": [],
    "feedback": [
        {
            "review_point": "4.8",
            "username": "Chi Nguyen",
            "describle": "Thịt bò ko ngon, nước chấm thường, chiên phồng ko biết làm. Lần sau mình phải về trúc bạch ăn quán vỉa hè thôi"
        },
        {
            "review_point": "7.4",
            "username": "Quỳnhchi Nguyễn",
            "describle": "- có lẽ ổn nhất ở đây là phở cuốn. Còn lại thì đều bị chê hết cả🤭"
        },
        {
            "review_point": "5.4",
            "username": "Hà Hoàng",
            "describle": "- Phở cuốn toàn thịt bò vụn , ăn ko ngon tí nào\n- Phở chiên phồng cực nhạt nhẽo ko thấy nước sốt sánh quyện, thịt khô khốc và ít quá . Trung thành với Hưng Bền thôi"
        },
        {
            "review_point": "2.8",
            "username": "Thu Phương",
            "describle": "Mình order đơn hàng có 1 phở trộn 1 phở chiên phồng. Bỏ đồ ra ăn mà mình thể tin đc. Đã ăn ở đây 2 năm lần đầu tiên chất lượng tệ đến thế này. \n1. Thịt bò thì vẫn còn đỏ, mình chẳng dám gọi là tái... vì nếu bếp nấu đủ lâu thì miếng bò đã tách nhau ra. Nhưng không. Nấu quá ẩu. \n\n2. Rau toàn cuống, có những cọng còn k có lá và héo không tưởng tượng nổi. Màu rau thâm vào như đã để quá lâu k còn tươi. \n\n3. Khẩu phần ít hơn hẳn bình thường mình order. Đến mắm còn không đủ 2 bát nhựa bên cửa hàng cho mình chấm. \n\n4. Phở cuốn chỗ thì nguội chỗ thì ấm. Cái này k phải do shipper nhé vì nếu chị ấy ship quá lâu thì tất cả đều p nguội. Lại còn trong cái thời tiết nóng như thế này mình k nghĩ là do ship, nên chắc chắn chỉ có thể là cửa hàng nấu không kĩ. Rồi đảo đảo cho qua. \n\nChất lượng thế này đi xuống quá nhiều, mình bỏ đi gần 1 nửa không muốn ăn nữa. Và với lượng đồ ăn mình nhận đc thế này bên nhà hàng vẫn giữ nguyên giá là 145k thì k thể chấp nhận đc. Nếu cơ sở***còn tiếp tục làm việc thế này thì cb mất khách đi ạ."
        },
        {
            "review_point": "6.2",
            "username": "Nhật Minh",
            "describle": "Quán nổi tiếng với phở cuốn thì thực sự mọi người chỉ nên gọi phở cuốn thôi. Các món phở chiên phồng, phở trộn ăn thực sự không ngon. Phở chiên phồng quá ngấy, phở trộn thì nhạt nhẽo."
        },
        {
            "review_point": "7.2",
            "username": "Giáng Hương",
            "describle": "🌸 Vị trí: quán nằm phố tô hiệu số nhà 101. Tuy nhiên còn có c9 nữa nên là hơi khó tìm chút tại mình cũng ko quen đi khu này lắm. Các bạn đi vào nhớ để ý. Ko gian bên trong quán tương đối ổn, có bàn ghế ngồi sạch sẽ\n\n🌸 Giá cả: thuộc tầm giá trung bình, mỗi người tầm 100 - 150k là ăn ok nhé\n\n🌸 Chất lượng: ở đây mình thích nhất là phở chiên phồng. Chiên rất vừa tầm ăn luôn. Tuy nhiên phần sốt ăn kèm là xào thịt bò vs rau cải hay bị nhiều mỡ nên ăn 1 lúc là ngấy. Ngoài ra phở cuốn cũng là điều lựa chọn ko thể ko gọi khi qua quán ăn"
        },
        {
            "review_point": "7.0",
            "username": "Bạch Tuyết",
            "describle": ".. Mình tổ chức tiệc tại nhà xong các bạn mua thêm đồ góp vui mà ăn no quá! Thật ra cứ nghĩ k ra ăn món j thì mua Phở cuốn là dễ ăn nhất đấy 😂\n\nMình thì thấy dễ ăn nhất là Phở cuốn. Nhưng chả biết dnay phở cuốn làm ít nhân đi lắm nên mình k thấy ưng nữa. Còn phở chiên phồng chấm vs sốt thì cx ngon lắm nhưng nhanh ngấy 😭\n\nĐiểm cộng ở đây là sắp xếp đồ lẫn nước chấm rất khoa học, và cho nhiều nhặn nên khi mang về nước chấm hay đồ k hề bị đổ, bị sánh ra ngoài nhaaa!"
        },
        {
            "review_point": "7.4",
            "username": "H.Trang",
            "describle": "Mình đã order ở đây về nhiều lần, và ăn khá ổn. Phở cuốn ngon, phở xào cũng dc. Mình ko ăn ở quán nên ko biết thái độ nv thế nào, nhưng mình nghĩ quan trọng vẫn là chất lượng món ăn. Có bạn vì thái độ nv mà rate luôn quán thấp thì ko dc công bằng lắm. Hi vọng quán giữ dc chất lượng và cải thiện nv."
        },
        {
            "review_point": "2.2",
            "username": "Ngân Kim",
            "describle": "Quá thất vọng về thái độ phục vụ của nhân viên !\nMình sẽ ko bao giờ đến đây lần 2"
        },
        {
            "review_point": "7.4",
            "username": "Hàn Vũ Thiên",
            "describle": "❗️Phở chiên phồng đầy ú ụ một đĩa một ngưởi ăn không xuể.Miếng phở chiên ngoài giòn tròn mềm dai ăn thích miệng. Mọi thứ đều đc xào vừa đủ độ kèm với nước chấm hơi ngọt( cá nhân mình thích ngọt nên ưng còn với các bạn thì hơi lợ). \n❗️Phở cuốn ăn khá chất lượng, thích nhất thịt bò mềm~~~~, lượng bò và rau khá cân đối\n❤️: yêu nhất ở đây là thịt bò không bị dai, được xào vừa tới, mềm, vừa miệng.\n❗️Khá khó để gọi nhân viên khi đang ăn, chỉ có thể nhìn thấy nhân viên khi order hoặc khi đồ lên\n❗️Không gian hai tầng khá rộng rãi, sạch sẽ. Quán khá vắng\n❗️Vị trí hơi khuất và khó tìm, chỗ để xe hơi chật"
        },
        {
            "review_point": "6.2",
            "username": "Dung Nhi Trần",
            "describle": "Hôm nay mình đi ăn lần đầu tiên\nVị trí: ai không rõ đường sẽ hơi khó tìm, từ jollibe đầu đường tô hiệu rẽ vào ngõ thứ nhất bên trái sẽ thấy.\nNhân viên: cũng không có gì chê trách, phục vụ nhanh\nQuán hơi bé, sàn có chút trơn chắc do mới lau.\nĐồ ăn: nhóm mình gọi phở chiên trứng, phở trộn, phở cuốn với ngô. Phở cuốn thì cũng không có gì đặc sắc rồi, mỗi tội miếng của mình thấy cọng lông mi rớt vào, mong quán chú ý hơn. Phở chiên trứng thì gồm trứng chiên kèm với thịt bò xào rau cải, trứng chiên ăn không thấy vị trứng mấy, toàn như bột chiên lên thôi. Nhưng phở trộn mình thấy ngon, vị chua ngọt hoà quyện ăn khá thích."
        },
        {
            "review_point": "3.4",
            "username": "Minh Thu",
            "describle": "M đặt hàng ở đây mấy lần nói chung đồ ăn do với mức giá ok,đóng gói cẩn thận.cảm giác ăn trực tiếp vẫn ngon hơn khi ship về ^^ đặc biệt lên trúc bạch"
        },
        {
            "review_point": "1.0",
            "username": "Hà",
            "describle": "Mình đã từng đến quán ăn ko dưới 10 lần. Nhưng trưa nay gọi ship về thì thật thất vọng, em gái mình đang ăn thì phât hiện có vật sắt nhọn trong phở, lấy ra là cái này ạ. Thử hỏi ng ăn ko phải là e gái mà là con trai mình thì liệu giờ sẽ ntn. Đề nghị quán kiểm soát tốt hơn khi chế biến"
        },
        {
            "review_point": "7.4",
            "username": "Bống Đanh Thép",
            "describle": "Bằng một cách này hay cách khác, khi viết review này mình chợt nhận ra mình đã đến ăn quán này hơn chục lần trong vòng 1 năm nay. Lí do là vì gần nhà và mỗi lần bạn bè bảo muốn ăn gì đó kiểu Việt Nam mình sẽ dẫn ra đây luôn để đỡ phải nghĩ nhiều 😂😂😂\n✔️ Vị trí:\nHơi khó tìm nếu bạn nào không quen đường Tô Hiệu\nQuán nằm trong ngõ đối diện với quán gà rán to đùng ở ngã tư Trần Quốc Hoàn Tô Hiệu với Nguyễn Phong Sắc ạ\nNgõ có cái cây cổ thụ to đùng ngay đầu rồi đi vào chừng 4,5 nhà sẽ thấy biển Hương Mai be bé nhà màu xanh lá cây đặc trưng\n✔️ Đồ ăn\nQuán Hương Mai thì nổi tiếng ở Ngũ Xã r và giờ thì có nhiều cơ sở ở các quận khác nhau lắm\nĐồ ăn thì liên quan chủ yếu là phở nên cảm giác Việt Nam\nMón ăn ko bao giờ thiếu và luôn được bưng ra đầu tiên là phở cuốn. Phở cuốn cảm giác ngày càng nhỏ đi thì phải nhân thịt bò và rau sống giá ngày trc 5k giờ là 6k một cuốn. Được cái nước chấm cuốn ngon vừa miệng ạ\nMón mình thích nhất là phở trộn kiểu nước sốt chua ngọt ăn vừa miệng ghê gớm mà không ngấy giá tầm 40k/ bát ô tô\nPhở chiên phồng or phở chiên trứng thì ăn hai miếng đầu sẽ thấy thơm ngon nóng hổi mấy miếng sau sẽ ngấy vì dầu nhiều với cả để lâu sẽ ỉu do ngấm nước sốt dầu mỡ ở dưới đĩa ko giòn nữa\nMấy món ăn kèm có ngô chiên, khoai chiên\nMình hay uống cùng nước chè. Một cốc to bự 3k tuy chè ko rõ vị chè lắm nhưng đc cái thơm mùi lá nếp \nCuối bữa có thể tráng miệng bằng 1 cốc thạch dừa mát lạnh cho đỡ ngấy\n💰 50-80k/1 ng\n⏰ mở cửa cả ngày 10a.m - 10 p.m\n🛵 có ship đó ạ ( mình từng gọi ship thấy gói khá cẩn thận )"
        },
        {
            "review_point": "3.0",
            "username": "Song Linh",
            "describle": "Hôm nay lúc 8h20p tối mình có ăn tại quán và gọi 1 phở cuốn thường + 1 phở chiên phồng. Đợi tầm 5p thì có phở cuốn lên khá nhanh đang hí hứng thì vừa đặt đĩa xuống mình đã ngửi thoang thoảng thấy 1 mùi thiu????? \nMà chắc chắn cái mùi thiu của đồ ăn ngửi không lẫn vào đâu cũng không thể nào tự tưởng tượng ra mùi đấy đc? Rồi mình vs ny ngửi đĩa cẩn thận thì \"có lẽ\" là mùi bánh phở, chắc là làm từ sáng gì đó. Đói quá nhắm mắt nhắm mũi tặc lưỡi ăn tạm mỗi ng 2 cái xong cái vị nó cứ lạ lạ cộng thêm mùi thiu thoang thoảng nên thôy bye.\nCòn phở chiên phồng thì ăn đc nhưng ngửi cái mùi kia ăn thực sự mất ngon. Mấy làn trc mình ăn buổi trưa thì không sao. Mà có vẻ nvien nhà hàng bị mệt mỏi mọi lúc hay sao ấy?\nRồi lưc xuống thanh toán mình nói vs bạn thu ngân là xem lại phở cuốn giúp mình vì có mùi thiu. Nhân viên đáp \"thế ạ có mùi thiu ạ?\" Và thế rồi ko nói gì đọc tiền thanh toán. Mình cũng k cần gì nhiều đâu cần 1 lời xin lỗi thôi cũng dc cũng k có. Thôi bye nhé :))))))"
        },
        {
            "review_point": "7.6",
            "username": "Dương Thu Phương",
            "describle": "📌 Phở cuốn Hương Mai mới mở thêm nhánh mới ngay phố Tô Hiệu, Cầu Giấy. Từ giờ thèm ăn phở cuốn, phở xào hay phở chiên phồng các thứ thì không cần phải đội gió rét đi xa nữa gòi. Hihi! 😝😝 Quán mới kính coong nên thấy không gian xinh đẹp, thoải mái lại siu sạch sẽ í! Nhân viên có vẻ ngoan, khách không đông lắm nên tụi mình order nhanh mà quán lên đồ cho khách cũng nhanh. Ăn ở Hương Mai trước giờ vẫn ưng vì đồ cuốn cho đến chiên xào suất nào nhìn cũng khá là “xôi thịt”. Cuốn ở đây có phần thịt bò ăn tương đối mềm, vị nêm đặm vị vừa miệng chứ không nhạt nhẽo như nhìu chỗ. Nay đi có 2 người nên mình cũng chỉ đơn giản gọi 1 phần cuốn cùng 1 suất phở chiên phồng thôi mà no. Phở chiên phồng ở đây chắc quá quen rồi, thích vì miếng phở hơi ngấm chút dầu ăn beo béo, dìm trong chấm chua ngọt ngon cực. Chưa kể sốt sánh cũng vừa miệng, bò vs cải trong sốt cũng được xào chín tới. Nghe nói có món phở trứng lạ miệng nữa mà no rồi nên không có thử, chắc để dành lần sau & review sau. Quán gần nhà nên tha hồ bung lụa nạ! ^^\nTổng bill tối nay của 2 đứa hết 120k - 60k/ng cả trà đá thôi ạ! Quán mở cửa từ 9h nhưng bạn nhân viên thủ thỉ là chị cứ đến từ 10h vì 9h nhà em mới bắt đầu chuẩn bị bếp ))) .\n💰60k~80k/người.\n⏰10h00-22h00.\n🏡 Phở cuốn Hương Mai - 101 C9 Tô Hiệu, Cầu Giấy."
        },
        {
            "review_point": "8.6",
            "username": "Quế Linh",
            "describle": "Mình khá thích ăn các món của Phở cuốn Hương Mai. Một lần khá tình cờ thì chúng mình phát hiện ra HM cũng có 1 địa chỉ ở Tô Hiệu. Trời ơi mừng quá. \nMình và clb hay ra quán ăn này. Đầu tiên vào quán không quan vừa đủ, không quá rộng mà cũng không quá hẹp. Nhưng cái mình lưu ý mỗi khi bước vào hàng quán chính là độ sạch sẽ. Và quán này đáp ứng 90% yêu cầu. Bọn mình hay ngồi trên tầng 2 vì mỗi lần off clb xong hay có sự kiện gì đó chúng mình hay ra đây ăn. Đặc biệt chủ quán rất hiếu khách. Clb mình hay ăn uống chán chê xong ngồi đàn hát. Vì thế mà mỗi lần chúng mình ra ăn đều được discount. Khách quen mà ))) \nVề phần ord. Ok khỏi nói. Không ghi giấy lề mề đâu :)) ord trên máy. Và đồ ăn cũng làm khá nhanh nữa. \nBọn mình hay ăn phở cuốn và phở xào . Và có cả ngô chiên nữa. Một điểm cộng chính là ngô chiên ở đây có đi kèm với tương ớt khá ngon và hợp để ăn ngô. Trà đá có 5k thui nhưng cốc to luôn. 2 người uống chung mới hết á. Chứ như các quán khác cốc trà đá bé tẹo toàn đá. \nĐồ ăn sạch sẽ mà cũng ngon nữa. Chưa lần nào mình ăn mà dính tóc hay các thứ gì vào đồ ăn cả.\nCòn chờ gì nữa mà không đến thử luôn nhỉ"
        },
        {
            "review_point": "4.0",
            "username": "Mai Hoa Nguyễn",
            "describle": "Quán nằm trong ngõ, gần nga tư nguyễn phong sắc - tô hiệu - trần quốc hoàn. \nBước vào quán lúc 20h20p mà vắng tanh, nghĩ chắc quán mới khai trương nên vậy.\nVào quán gọi 3 suất phở trộn, phở chiên phồng và phở chiên trứng. Mỗi loại là 55k. Vì quán chả có khách nào ngoài bàn mình nên làm khá nhanh. Phở trộn ra trước nhưng mình ăn được 1 bát nhỏ là thấy có vị khá lợ của mì chính nên không ăn nữa. Sau đó cũng ăn thêm vài miếng 2 loại kia. Sau 1 tiếng kể từ lúc ăn, hiện tượng ngộ độc thức ăn đã xuất hiện bằng triệu chứng chóng mặt và nôn. Mình không biết lí do đồ ăn có vấn đề hay hiện tượng dị ứng mì chính trong phở của mình. Tuy rằng bản thân có bị dị ứng với phở nước có mì chính nhưng chưa bao giờ mình dị ứng với phở trộn cả (kể cả những quán ven đường). Do vậy mong quán có thể kiểm tra lại về vấn đề chất lượng để đảm bảo hơn."
        },
        {
            "review_point": "6.6",
            "username": "Cameliia __",
            "describle": "Ấn tượng đầu tiên bước vào quán là.. :\nNhân viên nhiều quá trời ))\nSau đến \nHai con bọ to đùng sợ gần chết phải cố giết cho được mới dám ngồi ăn.\nMình gọi 1 phở chua và 1 phở xào\nPHỞ CHUA : Bánh phở nhiều thịt bò ít cộng thêm nước sốt chua.. ăn gây ngấy và cứ sao sao ý :)) bố trí thêm rau và làm lại món này cho lạ lạ tí chứ có mỗi sốt cả bánh phở ngồn ngộn ăn chán nhắm ><\nPHỞ XÀO : Rau nhiều bá cháy bù chét :)) phở cũng nhiều ăn k thể nào hết nổi noooo :< cái này thì k khen k chê bthuong 😅"
        },
        {
            "review_point": "7.6",
            "username": "Linh Kellie",
            "describle": "Trong lĩnh vực phở cuốn chắc khó ai địch lại Hương Mai. Nay quán đã có ở khu Tô Hiệu, hứa hẹn khiến mình cháy túi :))\n1. Vị trí quán dễ tìm. Ngõ ở ngay đối diện Jolibee ý. Có biển chỉ dẫn nên bạn để ý chút là ra.\n2. Nhân viên nhanh nhẹn, nhiệt tình. Mỗi tội nhân viên trông xe chẳng chịu đứng dậy lúc khách lấy xe, làm loay hoay mãi.\n3. Không gian không quá rộng nhưng sạch sẽ, sáng sủa, điều hoà mát lạnh. Bàn ghế cũng sạch nữa. Nói chung nhìn vệ sinh hơn cơ sở chính.\n4. Mình gọi các món:\nNgô chiên: một đĩa này khá nhiều. Ăn cũng ở mức thường thường như nhiều quán khác. Ngô ngọt, vàng và được bao, chiên kĩ.\nPhở cuốn: món ngon thần sầu làm nên tên tuổi. Phở cuốn không to nhưng nhân hài hoà không bị độn rau. Nước chấm ngon.\nPhở chiên phồng: mình không thích món này vì phở lúc ỉu lúc giòn. Bù lại thì cân bằng rau thịt, không bị độn rau. Và rau thịt khi xào lên trông cũng rất tươi ngon. Nêm nếm vừa miệng.\nMình đi 3 người hết 159k. Quá no cho một bữa trưa."
        }
    ]
}