{
    "shop_name": "A Tùng - Bánh Mì Bò Nướng Bơ Cambodia - Lê Hồng Phong",
    "address": "837 Lê Hồng Phong, P. 12, Quận 10",
    "menu": [],
    "feedback": [
        {
            "review_point": "5.0",
            "username": "Thy Thy",
            "describle": "Rất hài lòng ,dịch vụ tốt"
        },
        {
            "review_point": "4.2",
            "username": "Trúc Chi",
            "describle": "Mình ăn về thì bị đau bụng cả đêm luôn, thịt này thị bẩn chắc luôn ấy ạ, còn bơ thì nước không không như mình mong đợi. Sẽ không quay lại thêm lần nào nữa vì thật sự sợ"
        },
        {
            "review_point": "1.0",
            "username": "Trịnh Châu Linh",
            "describle": "Mình order trên Now 5 xiên thịt và 1 phần bánh mì bơ. Bánh mì bơ và đu đủ bào ngon. 5 xiên thịt thì hết 5 xiên bị chua và có mùi, thật sự kinh tởm, chứng tỏ quán nhập thịt ôi, thiu, kém chất lượng bán cho khách hàng. Mình nhẹ nhàng tình cảm vứt cả 5 xiên thịt vào sọt rác và bố thí 1 sao cho sự vô đạo đức của quán quán nhé. Mất vệ sinh, vô nhân tính. Đ' hẹn gặp lại. 👌🏻👋🏻"
        },
        {
            "review_point": "6.8",
            "username": "Minnie Pham",
            "describle": "Mình đã đi 1 chi nhánh ngay Cốn.g Quỳn.h rồi nay thấy có thêm chi nhánh này mình nên mình rủ bạn ghé luôn. Không gian cũng không rộng lắm. Nhưng ở đây lên món nhanh, mặc dù đi tối. Mình gọi:\n- Bánh mì bò nướng bơ: bánh mì bơ ngon á, mới nướng nên ổ bánh mì giòn lắm, bơ thơm. Xiên thịt nướng ăn cũng được, nhưng mình dặn đừng bỏ tương ớt, nhưng chắc do quen tay nên lỡ xịt vô, thôi cũng kệ.\n- Ở đây thấy có bán gỏi ba khía gì nữa á: bạn mình tụi nó ăn thôi, chứ mấy món này mình không hảo, tụi nó kêu ăn cũng tạm được."
        },
        {
            "review_point": "7.0",
            "username": "Tien Tien",
            "describle": "Now có mã banhmilaso1 được freeship và giảm xiên bò nướng từ 10k còn 9k và bánh mì bơ từ 5k còn 4k, còn được free ship nữa nên mình đặt liền. Mình đặt 1 ổ bánh mì bơ và 1 xiên bò nướng. Xiên bò nướng ngọt ngọt, ngon ăn kèm với bánh mì phết bơ rất nhiều luôn nên mau ngấy. Mình gọi có nhiêu đây thôi mà ăn đã thấy hơi ngấy ngấy rồi. Anh shipper giao nhanh, vui vẻ, giao tới mình bánh mì còn nóng giòn luôn. Nói chung là món này ăn chơi chơi được nè"
        },
        {
            "review_point": "7.4",
            "username": "Hương Phạm",
            "describle": "Bánh mì bò nướng bơ A Tùng có 2 chi nhánh mình ghé chi nhánh này sát bên Queen Plaza Kỳ Hoà nè! Không gian cũng khá rộng, bàn ghế thấp! Bánh mì nướng bơ chỉ 5k/ổ thơm phức đậm vị bơ, đẫm bơ bên trong luôn nha! ăn chung xiên nướng thịt hơi bị hợp nghen! Thịt cũng ngon, đẫm sốt, ăn kèm đu đủ cũng đỡ ngấy bơ! Chỉ có 1 anh nhân viên làm nhưng cũng khá nhanh! Thấy tiệm có bán cơm tấm nữa nên chắc ko ngon mình cũng chưa thử vì ăn 2 người 5 xiên cũng thấy no rồi vì có bánh mì á!"
        },
        {
            "review_point": "4.2",
            "username": "Thuý Linh",
            "describle": "Đặt 2 ổ bánh mì nhưng giao có 1 ổ thôi. Tức"
        },
        {
            "review_point": "7.0",
            "username": "Meo P",
            "describle": "Ship khá nhanh, bánh mì còn nóng giòn, cắt làm 4 khá nhiều. bánh mì phết nhiều bơ và có độ ngọt. Thịt nướng thơm mà hơi ngọt, khô ăn cũng dc. có kèm gỏi ăn đỡ ngán. đóng hộp gọn gàng. Giá hợp lý, là món ăn vặt ổn lúc thèm"
        },
        {
            "review_point": "1.2",
            "username": "Xxx1998",
            "describle": "Gọi món cả nửa tiếng không thấy rồi mới quay lại hỏi ( dù đã nhắc ) nhân viên đùa giỡn ko nghe khách gọi ! 0 điểm phục vụ vì quán khá ít khách mà lên món quá lâu"
        },
        {
            "review_point": "7.4",
            "username": "Xuân Vân",
            "describle": "Chất lượng món ăn: ngon, nêm nếm vừa miệng. Bánh mì bơ thơm và giòn, rất đặc biệt.\nGiá cả: bình dân, phù hợp với chất lượng món ăn\nCơ sở vật chất: quán nhỏ, khá nóng, bàn cũng nhỏ nên ko phù hợp với đoàn khách >7 người\nPhục vụ: khá, món ra nhanh"
        }
    ]
}