{
    "shop_name": "Cô Thủy - Quán Ăn Vặt - Lê Thúc Hoạch",
    "address": "57 Lê Thúc Hoạch, P. Phú Thọ Hòa, Quận Tân Phú",
    "menu": [],
    "feedback": [
        {
            "review_point": "4.0",
            "username": "Linh",
            "describle": "Có lần mình ăn hơi vừa, hôm nay oder về 1 phần bánh tráng nướng với 1 bánh tráng trộn tép mở, bánh tráng tép mở ôi nó mặn"
        },
        {
            "review_point": "4.0",
            "username": "Nguyen Nguyen",
            "describle": "Mua 1 bịch bánh tráng mà chờ hơn 20p. Vừa chạy tới đã cao giọng dặn \"cho con bịch bánh tráng mỡ hành nha cô\" và cô \"Ừ\" một cái rõ to. Làm cho vài khách đến trước mình xong thì lạng đi chỗ khác, để cho bạn nhân viên khác vào làm. Rồi bạn đó làm cho tận 5-6 khách đến sau mình mà bánh tráng của mình vẫn chưa thấy đâu. Trời lúc đó đang mưa lâm râm nhưng nghĩ đứng chờ 5-10p cũng không sao, vậy mà quán để chờ đến ướt cả cái áo. Khách đông mà làm việc chậm chạp, còn đứng cười giỡn. Đến lúc sắp hết kiên nhẫn thì mới hỏi \"ủa 2 bạn ăn gì, sao thấy đứng chờ nãy giờ\" :)). Mình khá bực nên nói \"em dặn rồi và chờ nãy giờ, trước cả 5-6 người khách vừa đi đó\", bạn nhân viên nữ còn đứng cười cười, xì xầm gì đó với cô ban đầu tụi mình dặn. Xong rồi lúc làm xong lấy tiền cũng không xin lỗi được 1 tiếng. Quán cần train lại nhân viên nha :)) chứ cứ vậy dễ mất khách lắm."
        },
        {
            "review_point": "4.4",
            "username": "Dung Phương",
            "describle": "Mình mới đến quán mua 1 phần mì hến bò (30.000) về đây ạ. Có nhờ nhân viên đưa giúp mình menu để mình gọi luôn chứ không suy nghĩ nhiều.\nNhưng không ai đưa liền, đùn đẩy người này qua người khác - \"tay tao đang móc cống, tao đang chiên gà, tao đang làm mì\". Okie mình cũng chờ. \nVừa gọi xong món mì hến bò thì mình có nghe bạn nhân viên bận áo đá banh Minh Chiến nói lên \"1 mì hến bò mang về\". Chờ 10p sau, thấy bạn đứng bếp đã làm xong 1 phần gà lăn bột, 2-3 phần mì ý, bánh tráng chiên,... mà mình vẫn chưa có. Hỏi ngược lại bạn nhận order của mình thì bạn ấy nói vs bạn bếp kiểu như \"chết chưa, quên rồi quên rồi, sao nãy tao đọc mà mày không làm ?\".\nMình mất kiên nhẫn vì trời mưa rồi nên yêu cầu bạn ấy chỉ cần lấy đủ nguyên liệu của món đó cho vào bịch hay hộp, về mình tự nấu.\nTrong lúc 2 bạn ấy lấy nguyên liệu thì mình thanh toán tiền cho cô chủ quán, nhận tiền thừa mình cũng cám ơn cô.\nĐến lúc nhận đồ ăn đã chuẩn bị từ 2 bạn ấy, mình cũng cảm ơn.\nNHƯNG MÌNH KHÔNG NHẬN ĐƯỢC CÂU XIN LỖI TỪ 2 BẠN ẤY !!!"
        },
        {
            "review_point": "7.4",
            "username": "Ti'M Iu",
            "describle": "Ăn đêm với nhỏ bạn nó cành hông với tổng thiệt hại 140K.\n- Mì Ốc Hến Bò Tôm vị chua chua ko quá ngọt, Ốc và Bò tái mềm giòn ko dai nha. Hến và Ốc ko hề tanh. Con Tôm khá to thêm vài viên chả cá nữa: 35K cho 1 tô đầy topping như hình\n- Bánh tráng nướng thì chưa giòn tan mấy nhưng vận giòn, cái bánh đặt biệt dày cộm nhân bên trong, đặc biệt trứng nướng lòng đào nha ko chín khô, có lẽ là nguyên nhân bánh tráng ko giòn tan: 20K\n- Trứng cút nướng phô mai thì vị ko khác bánh tráng có lẽ do nguyên liệu ih chang. Nướng trứng lòng đào, và thêm 1 phần của viên phô mai béo béo: 10k/chén\n\nNói chung mình thấy ngon rẻ có điều vệ sinh hơi kém cũng khó tránh điều này vì mặt bằng nhỉ khách đông và nhìu món quá.\nCòn nhân viên mình thấy có bạn chê chậm, đúng chậm thiệt mà chậm do tác phong chung lun ý, nhưng bán vẫn rất ok ko gì phàn nàn. Các bạn hãy xem đó là văn hóa của quán đi nè. Ngồi chờ xíu chứ ăn chi mà vội hen."
        },
        {
            "review_point": "3.4",
            "username": "Mii Milk",
            "describle": "Dặn bánh tráng mỡ hành tép mỡ,đã hỏi lại 2 lần,rốt cuộc đem về ko có tép mỡ,ý kiến là nên cho chú bán lại,chứ mấy cô do lớn tuổi rồi đãng trí,hỏi lại rồi mà vẫn làm sai,cực bực mình"
        },
        {
            "review_point": "5.0",
            "username": "Ngọc Trương",
            "describle": "Quán thì vắng khách mà ôi thôi, đông người làm mà cứ chầm chậm, chầm chậm.\nVệ sinh thì không dám nhìn lun vì các cô các chú hết lấy tiền r thì làm đồ: trộn bánh, chiên đồ ăn, nướng bánh phải nói rất bẩn. \n\nBiết là ăn vặt giá bình dân nhưng cũng nên coi trọng vệ sinh hơn."
        },
        {
            "review_point": "6.4",
            "username": "Villay 0110",
            "describle": "Bỗng có mã giảm 40k nên mò gì gần nàh ăn thù phát hiện quán này.\n\nGà cay ổn mà ít quá luôn í. Thịt gà ngon, sốt ok. Hơi cay ngọt.\nMù xài bò bự, ăn mà no. À đừng nhìn hình, mình ăn hết 1/3 phần thịt bò r, thịt nhiều đấy. Mì cũng đc trộn ngon. Khá ổn."
        }
    ]
}