{
    "shop_name": "Bún Đậu Phố - Trung Yên 12",
    "address": "1 Trung Yên 12, P. Trung Hoà, Quận Cầu Giấy",
    "menu": [],
    "feedback": [
        {
            "review_point": "4.0",
            "username": "Dương Mỹ",
            "describle": "Đặt 5 suất cho 5 người mà phải bỏ đi 2/5 lượng bún vì bún bị mốc đen!!!"
        },
        {
            "review_point": "9.4",
            "username": "Vũ Xuân Phương",
            "describle": "Làm bữa tổ chức sinh nhật ăn bún đậu thaya hợp lý ghê... được hẳn 1 phòng riêng điều hoà, cười nói thoả thích không ảnh hưởng đến người xung quanh, phục vụ nhanh nhẹn, đồ ăn ngon. Liên hoan thời covit thế này lại kinh tế và rất ngon"
        },
        {
            "review_point": "9.4",
            "username": "Foodee_172a14da",
            "describle": "Ăn bún đậu nhiều nơi rồi nhưng pải công nhận ăn ở đây ngon nhất, đặc biệt là đậu thơm, béo, ngậy, ăn nóng hôi hổi , có thêm các món kèm theo như dồi, chả, giò tai ăn cũng vừa miệng. \nMắm tôm ngon. Bà chủ nhiệt tình\nSẽ quay lại"
        },
        {
            "review_point": "9.2",
            "username": "Emily Trần",
            "describle": "Mình là tín đồ của bún đậu nên đi rất nhiều quán ăn rồi, mình thấy ở đây là ngon nhất. Đậu mềm béo khác hẳn so với các quán khác, có thêm món dồi, chả cũng ngon. Ăn 2 người no lè lưỡi có 96k. \nSẽ quay lại"
        },
        {
            "review_point": "10",
            "username": "Phương Thu",
            "describle": "Mình là tín đồ của bún đậu... ăn rất nhiều nơi và hôm nay thì thực sự kết cái quán này, Đậu Phố Trung Yên 12, quán này là 1 hệ thống khá nổi tiếng ở HN với phong cách phục vụ chuyên nghiệp nhưng cẫn gần gũi với mọi người. \nĐồ ăn thơm ngon, sạch sẽ, lịch sự, đặc biệt mình kết món Đậu và dồi rán rất ngon, đậu ròn mà lại không khô, ngậy ... tan trong miệng, dồi thì dai dai bùi bùi... mắm tôm cũng rất ngon không hề bị tanh hay mùi nồng nặc...\nRất ngon... mình sẽ quay lại và ủng hộ quán dài dài"
        },
        {
            "review_point": "10",
            "username": "Titsoc",
            "describle": "Lần đầu tiên đến quán vào chủ nhật cả gia đình mình 5 ngoi tự tin oder 5 suất đầy đủ nhưng được c chủ tư vấn lg chỉ gọi 4 suất thôi. Mới đầu cũng chi là dự định ăn cho biết thôi nhưng bất ngờ là các con hào hứng hơn bố mẹ chủ nhật hàng tuần là khách thường xuyên của quán. Mắm tôm thì khỏi phải nói ngon xuất sắc, đậu thì giòn ngoài vỏ trong mềm thơm béo ngậy, 4 suất mà 5 người ăn thoải mái luôn. Nói tóm lại là ngon tuyệt :)"
        },
        {
            "review_point": "1.2",
            "username": "Kim Lợi",
            "describle": "Trưa nay mình gọi đặt 2 suất bún đậu đầy đủ mà khi giao chỉ có bún đậu ko là sao , mà tận những 25k 1 suất."
        },
        {
            "review_point": "6.8",
            "username": "Châu Minh",
            "describle": "Suất bún đậu ngon\nMình mua suất bún đậu 25k kèm theo 1 cái nem tai rán 1 chân giò\nVậy mà được thêm nhiều thứ hơn. \nBún cũng nhiều \nTất cả hết 47k\nMình ăn không hết. Phải 2 ng ăn\nNchung là ngon. Hình như cô ấy còn bán buổi sáng ở trên đường vũ phạm hàm."
        },
        {
            "review_point": "6.6",
            "username": "Hằng Lê",
            "describle": "Được đứa bạn giới thiệu quán bún đậu ngon cmn nhất HN. Hai đứa lóc cóc phi đi lòng vòng khu Trung Yên mãi mới tìm được đường :))\n- 1 mẹt 2 người rất nhiều, đặc biệt là bún và đậu, ăn xong no lết về luôn :))\n- topping có khoảng 5 6 loại gì đó, mình ấn tượng nhất là đậu rán giòn rụm, bên trong thì mềm ướt, cắn phập 1 cái nước đậu bắn ra khoang miệng đã lắm :))\n- thịt chân giò thì thái mỏng quá, gió thổi bay phấp phới :))\n- chả cốm mềm dẻo, ổn\n- lòng dồi, lòng rán thì không ấn tượng lắm\n- mắm tôm siêu siêu mặn, mình vắt đến 6 quả quất vẫn mặn á hự :))\n\nNói chung là ăn cũng được, ngon nhất là đậu rán thôi, chứ bảo ngon nhất HN thì hơi quá. Với cả giá cũng ko rẻ, mẹt 2 người ăn 96k, dù no nhưng cũng khá chát\nMình có nhiều lựa chọn khác ngon rẻ hơn mà vẫn no"
        },
        {
            "review_point": "6.4",
            "username": "PHUONG MIN",
            "describle": "Quán ở ngay trung yên 12 buổi trưa mấy chị em ko mang cơm gọi bún đậu về ăn nên chọn quán này.\nGọi qua now có áp code và thanh toán qua airpay nên được giảm cũng kha khá ))\nĐơn hàng xác nhận nhanh và giao đến đúng giờ hẹn.\nSuất bún đậu có đầy đủ rau chanh quất ớt, mắm tôm ở đây hơi mặn quá so với vị của mình, đậu cũng đươc cắt miếng ra rồi chiên nên ăn cung giòn, còn bún thì thấy cho nhiều nhất :)) các món chả cốm thịt luôc, dồi rán thì hơi ít. Giá gốc của set 2 người này mình thấy cao so với lượng đồ ăn ít như này, chất lượng thì ăn được không quá đặc sắc."
        },
        {
            "review_point": "5.2",
            "username": "Trần Hồng Linh",
            "describle": "Góc chê:\nĐược ngày mát trời nên gọi bún đậu về ăn. Giá ở đây hơi chát tầm 50k suất cho 1 người ăn nên 3 người chung nhau gọi 2 suất nghĩ là vừa đủ.\nLúc mang về bỏ ra cũng hơi hết hồn ấy. Nhiều bún, nhiều đậu, quất ớt rau sống ăn kèm cho cũng thoải mái. Mở tới hộp chả cốm, thịt và dồi. Mỗi thứ được lèo tèo vài miếng, thịt chân giò thì mỏng tanh như miếng thịt đắp mặt. Dồi cứng ăn không cảm nhận được vị vì hết. Chả cốm với giò tai ăn tạm ổn. Đậu non rán già cũng được đầy 1 hộp.\nNói tới nước chấm, chắc đây là quán có mắm tôm dở nhất mình từng ăn. Mắm tôm mang về nguội thì cái này bỏ qua nhưng n mặn chát luôn ấy. K đường, cho nhiêi quất ăn cũng k lại được. 100k 2 suất này thật sự thấy k đáng mà chất lượng cũn chẳng ổn. \nĐồ mang về cũng không cho đũa để ăn.\nChắc k dám gọi lần 2"
        },
        {
            "review_point": "7.0",
            "username": "Lê Thị Phương Nhung",
            "describle": "Mình theo chân cô bạn qua quán này ăn, quán nằm ở khu Trung Yên nhưng khá khó tìm vì khu này đánh số lung tung lắm. Quán rộng vừa phải, thoáng, view rộng và mát mắt. Mình ăn bún đậu, chả cốm, sau có gọi thêm dồi nữa mỗi tội quên không chụp. Đậu rán giòn, ngon, thơm và ngậy. Chả cốm thì hơi mỡ, ăn ngấy, nhiều bột nữa. Dồi ăn ngon, thơm, rán nhưng không dính mỡ nhiều. Rau thơm tương đối sạch. Mình không ăn mắm tôm nên không rõ mắm tôm sao nhưng nước mắm thì dở tệ. Nhân viên phục vụ nhanh nhưng hơi ... ngơ ngác, không hiểu về đồ ăn, các loại rau ăn kèm. Giá cả vừa phải, 2 suất bún đậu chả cốm, thêm đậu, thêm dồi là 99k"
        },
        {
            "review_point": "7.0",
            "username": "Olaf Olaf",
            "describle": "Có dịp ra đây chơi. Được một người bạn dắt ra đây ăn bún đậu. Mình thì chả biết đường gì cả, bạn chở ra tới đây thôi. Không gian thấy sạch sẽ, thoáng ấy nhỉ. Mình gọi 1 suất bún đậu đầy đủ. Giá bao nhiêu thì mình quên rồi. Đúng là món này ăn ở Hà Nội có khác. Hơi bị ngon à nha. Nhìn 1 suất bún đậu đúng hấp dẫn luôn í. Nhân viên cũng ổn."
        }
    ]
}