{
    "shop_name": "Chị Hà - Bánh Tráng Trộn & Bánh Mì Nướng Muối Ớt",
    "address": "297/21C Phan Huy Ích, P. 14, Quận Gò Vấp",
    "menu": [],
    "feedback": [
        {
            "review_point": "4.4",
            "username": "Widky Nguyen",
            "describle": "Bánh tráng hơi cứng, nhân hơi mặn, đồ chấm không hợp. Không ngon!"
        },
        {
            "review_point": "10",
            "username": "Foodee_C21901c9",
            "describle": "Món ngon.\nMh thử ở đây nhiêu món rồi. Rất ngon"
        },
        {
            "review_point": "10",
            "username": "Foodee_3d9d59d4",
            "describle": "Ko biet mọi người thế nào. nhưng mh kết nhất là món bánh mì nướng muối ớt và món bánh tráng cuốn ơ đây luôn. đi ăn nhiều chỗ. nhưng ko vừa miệng bằng ơ đây. cho quán 10điểm nè"
        },
        {
            "review_point": "9.0",
            "username": "Foodee_3d9d59d4",
            "describle": "Mh mới biêt đc đến quán này. nhưng thực sự rất hài lòng quán ăn thì sạch sẽ .đồ ăn cũng rất vừa miệng. đặc biệt là món bánh mì nướng muối ớt. ngon tuyệt.hương vị rất khác. sẽ ủng hộ quán dài dài nhé."
        },
        {
            "review_point": "10",
            "username": "Foodee_C21901c9",
            "describle": "Mh là khách quen của quán. Một khi đã ăn ở đây rồi là ăn chỗ khác thấy ko hợp khẩu vị. Nhưng mh ưng nhất là món bánh mì nướng muối ớt rất ngon ngon luôn ă. Sẽ giới thiêu bạn bè cùng thưởng thức. Mong quán sẽ luôn có những món mới ...."
        },
        {
            "review_point": "1.0",
            "username": "Kim Anh",
            "describle": "Mình thèm bánh tráng trộn, thấy quán có bán đủ món nên order qua grab. Nhận hàng khá nhanh dù từ nhà mình đến shop khoảng độ 3km. \nKhông hiểu sao shop có thể dùng bánh bị mốc để bán cho khách được. Trước đây mình hay xem review trên foody trước khi order đồ ăn, nay vội quâ ko xem nhận ngay một mớ bánh dở ngoài mức tưởng tượng, hàng nhận được đổ nước lay láng, bịt bánh tráng thấy cũ cũ mở ra đã mốc trắng. Sợ thật sự"
        },
        {
            "review_point": "5.0",
            "username": "Anh Tâm Phan Ngọc",
            "describle": "Bânh tráng shop đưa cho shipper hết hạn sử dụng"
        },
        {
            "review_point": "10",
            "username": "Tường Vân",
            "describle": ":))) k bít sao mấy bạn chê chứ mình ăn bánh tráng cuốn chỗ này ngon vãii hehe, vị vừa ăn ko quá mặn ko quá ngọt, cuốn giòn có trứng, sốt bơ thơm béo. Không có bò khô thôi. \n10 điểm nè, có lẽ do mình thích ăn vị đơn giản nên thấy ngon he"
        },
        {
            "review_point": "2.8",
            "username": "Hien",
            "describle": "Mình order 1 phần cuốn và 1 phần gỏi bò. Cuốn 15k thì thất vọng. Mở hộp ra hơi bất ngờ tại cuốn ít quá, với nhân bên trong toàn độn hành phi. Đúng nghĩa bánh tráng cuốn hành phi, k có miếng khô bò nào, trứng thì lâu lâu đc miếng xíu. Còn gỏi khô bò cũng thất vọng. Giống gỏi xoài hơn. Rắc lên mớ xoài chắc được 2 nhúm nhỏ khô bò. Ncl ở nhà lười nên order. Còn nếu ra ngoài đi ăn thì chắc k ăn quán này"
        }
    ]
}