{
    "shop_name": "Điểm Tâm 288 - Bún Thịt Xào & Cháo Bắc Thảo",
    "address": "288 Đỗ Ngọc Thạnh, P. 4, Quận 11",
    "menu": [],
    "feedback": [
        {
            "review_point": "1.6",
            "username": "Foodee_Rb2kzbdd",
            "describle": "Chạy từ gò vấp xuống mua 4 phần, hơn 370k về ăn mà đứt ruột…ăn cũng tạm nhưng giá quá cao…nên xem lại…mùa dịch mà bán kiểu này khó có khách"
        },
        {
            "review_point": "4.4",
            "username": "Nam Lúa",
            "describle": "36k 1 hộp hk lẽ mắc do mấy miếng thịt xá xíu vs gà,về nhà ăn mới bik bao dở,nc mắm mặn chát ,thịt vài miếng,khuyên ae mún qua p4 q11 ăn phải tìm hỉu trc nhé chặt bao đẹp,nhiất là mấy tiệm hủ tíu cơm tấm gần chợ thiếc ,tiệm cơm tấm đêm ngay góc tạ uyên trần quý kế tiệm nước sâm tạ uyên hộp chả trứng cơm thêm nó bán 35k,và né sủi cảo hà tôn quyền ra,mún ăn bún gạo ngon có thể chạy lên xíu vài trăm mét ngay góc đỗ ngọc thạnh trần quý bên trái có tiện bún mì cháo rất ngon có hoành thánh chiên giá rẻ 15k à mà ngon,đừng nghe mấy khứa ba tàu ở trên nó cmt pr cho quán chứ chả thấy tốt lành gì"
        },
        {
            "review_point": "5.0",
            "username": "Thanh Ngan",
            "describle": "Giờ mở cửa trên Fd là 9:00-21:00 nhung đến lúc 5h chiều thấy quán ĐÓNG CỬA. Hỏi hành xóm bảo là quán chỉ bán buổi sáng. Đề nghị bạn Foody điều chỉnh lại thời gian cho chính xác!"
        },
        {
            "review_point": "8.4",
            "username": "Tina Nguyễn",
            "describle": "Rất thích ăn những món của người Hoa làm. Đa số họ làm rất ngon. Được người bạn đã ăn rồi chia sẻ chỗ này bán ngon lắm , nên hí hửng chạy qua ăn sáng.\n\nBún gạo thì mình ăn tại chỗ , ngon vô cùng , đáng đồng tiền , có thịt gà xé , trứng xắt sợi , xá xíu kèm rau xà lách , bỏ thêm đậu phọng trộn lên ... ngon nhức nờ-ách :)) , nước mắm pha ngon lắm luôn.\nCháo mua hộp mang đi , vị lạt , có vẻ k hấp dẫn nên k ấn tượng về món này.\n\nNước bông cúc uống được lắm nè , vị ngọt thanh\nKhách cứ ra vô nườm nượp , ăn thấy ham.\nBữa khác sẽ ghé lần nữa để ăn bún gạo , nghĩ lại thèm."
        },
        {
            "review_point": "8.0",
            "username": "Khanh Khanh",
            "describle": "Lâu rồi mới ghé đây ăn sáng, để ý là gọi món bằng tiếng Hoa sẽ được nhiều bún hơn nha )))). \nGiá vẫn ko thay đổi, 1 phần cháo bắc thảo thịt gà xé với 1 phần bún xào thịt xá xíu, trứng, gà xé là 50k. Giá ko rẻ nhưng chất lượng, đồ ăn cực ngon, có điều ngồi trong nhà hơi hầm bí, ngồi bàn bên ngoài sẽ mát mẻ hơn."
        },
        {
            "review_point": "7.4",
            "username": "Minh Nguyen",
            "describle": "Quán kiểu gia đình của người hoa bán đồ ăn sáng rất là đông, bán có 2 món thui à, là cháo bắc thảo với bún xào.\nCháo ăn hơi mặn, chưa có ngon, còn bún xào thì có thịt gà, trứng chiên zí xá xíu làm rất ngon, nhưng mà thiếu rau cải, được cái cọng xà lách thui."
        },
        {
            "review_point": "7.8",
            "username": "Gemini Star",
            "describle": "Quán không thấy để biển hiệu gì hết, mà khách ra vô liên tục phát ham luôn.\nHồi đầu mình đã từng ăn rồi nhưng lười chụp, sau khi ăn thấy ngon nên tự hẹn vào 1 ngày khác.\nLần này gọi 2 thứ luôn, cháo bắc thảo 20k được nấu cùng trứng bắc thảo và thịt hầm nhừ thành sợi luôn, ngon.\nBún xào 30k: có trứng chiên thái sợi, xá xíu và gà xe, thêm 1 lá salad, phải chi có cải xào nữa mình thấy hay hơn, nhìn bình thương vậy mà ngon lắm lắm, nước mắm pha rất ok, thếm miếng ớt xay tron65deu962 là tuyệt vời.\nNgười bán vui vẻ và vui tính."
        },
        {
            "review_point": "7.4",
            "username": "Tinu Khanh",
            "describle": "Hôm nay được bạn dắt đi ăn quán người Hoa chính gốc ở q11, tuy quán nằm ngay mặt tiền đường Đỗ Ngọc Thạch, nhưng nếu bạn mình ko nói chắc sẽ ko biết quán bán món ăn đặc sắc & ngon như vậy.\nKhi tụi mình tới lúc 9h hơn thì các bàn cũng sắp full, khách đến ăn đông lắm mà chủ yếu là cộng đồng người Hoa, vì nghe nói toàn tiếng Quảng với nhau. Bàn ghế sạch sẽ so với các quán Hoa chính gốc khác.\n2 đứa mình gọi mỗi đứa 1 phần cháo + bún xào, mang ra hết hồn vì sợ ăn không hết. Cháo nhìn bình thường nhưng ăn thấy rất đặc biệt, nấu bằng nước luộc & hầm xương gà, có trứng bắc thảo cắt nhỏ, có thêm thịt gà xé nữa. Ăn ngọt miệng vị xương, mặn mà hợp khẩu lắm. Còn bún xào thì ngoài đường bán nhiều, nhưng ăn với nước tương pha, còn ở đây là ăn với nước mắm pha gia vị kiểu người Hoa lạ lắm. Nước mắm trong veo, ăn ngọt mặn đủ vị, bún ăn chung với thịt xá xíu, trứng cắt sợi & vài miếng gà xé. Theo mình thì rất ngon nhưng có vẻ thiếu chất xơ vì chẳng có rau :)\nBạn mình gọi 1 ly bông cúc 8k, uống thơm lừng.\nMỗi phần cháo + bún như vậy 50k nha, tuy là mắc nhưng mình thấy đáng tiền lắm, vì ăn xong vừa ngon miệng vừa no nê, quá chất lượng cho buổi sáng."
        },
        {
            "review_point": "8.0",
            "username": "Khanh Khanh",
            "describle": "Lâu rồi mình mới quay lại đây, phần vì hơi xa nhà mình, phần vì giá ăn sáng cũng ko phải rẻ hehe. \n\nTụi mình kêu 2 phần, mỗi phần gồm 1 bún gạo xào với 1 cháo hột vịt bắc thảo nha, giá là 50k. Bún gạo xào thì ngon khỏi bàn rồi, nhìn bình thường thôi chứ ăn vô ngon tê tái vì xào bằng loại gia vị gì của người Hoa lạ lắm, sợi bún dai dai, bên trên có gà luộc xé, xá xíu và trứng chiên xắt sợi ăn kèm nha. Phần này gọi riêng là 33k/dĩa.\n\nCháo hột vịt bắc thảo ở đây ko dùng thịt bằm mà ăn chung với gà xé trộn vô luôn ngon lắm, cháo kiểu nấu từ nước xương nên ngọt thanh, ăn với hột vịt bắc thảo béo béo là bao hợ, ăn phần cháo phần bún là no lăn tới trưa luôn. \n \nỞ đây mọi người giao tiếp bằng tiếng Quảng Đông nên có cảm giác như đang đi du lịch Hongkong luôn hehe. Bàn ghế sạch sẽ, nhân viên vui vẻ và nhanh nhẹn, order cái 2 phút có liền à. Ở đây chỉ bán có 2 món với mấy lọai nước mát thôi mà sáng nào cũng đông nên tụi mình toàn đi tầm 9h rưỡi 10h sáng mới có bàn."
        },
        {
            "review_point": "7.8",
            "username": "Khanh Khanh",
            "describle": "Quán này cực nổi tiếng trong cộng đồng người Hoa ở quận 11 luôn, chủ yếu bán cháo bắc thảo thịt xé và bún gạo xào xá xíu. \nCháo thịt bắc thảo ngon, cháo đậm vị, kiểu giống giống như cháo sườn, có thêm thịt xé và trứng bắc thảo. Bún gạo xào hơi ít thịt, có gà xé và xá xíu, nêm nếm rất ngon và vừa miệng, thiên về hơi ngọt xíu nha. \nSâm bông cúc bình thường như bao chỗ khác, ko bị quá ngọt, 8k/ly. \nCháo và bún đi chung 1 phần là 50k, tổng thiệt hại là 58k nha. Hôm nay hơi đói nên mình mơi ăn hết 1 phần chứ bình thường mình với bạn mình toàn kêu 2 cháo 1 bún vì nhiều lắm."
        }
    ]
}