{
    "shop_name": "Gà Rán KFC - Central Plaza",
    "address": "C6/27 Phạm Hùng, Xã Bình Hưng, Huyện Bình Chánh",
    "menu": [],
    "feedback": [
        {
            "review_point": "10",
            "username": "Foodee_5l25akbi",
            "describle": "Gà giòn mọng nước siêu ngon gà là món tôi thích ăn nhất gà ở kfc ngon lắm luôn á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á á"
        },
        {
            "review_point": "4.2",
            "username": "Hoàng Đặng",
            "describle": "Bạn quản lí lúc 16h có thái độ lơ khách. Mình đã đứng trước bạn đó và hỏi mà bạn ấy không trả lời cứ ghi gì đó."
        },
        {
            "review_point": "7.4",
            "username": "Quan Anh Mai",
            "describle": "Quán nằm ở tầng trệt, phía bên ngoài của Central Plaza. Giá giữ xe tại trung tâm thương mại này là 3k.\nGà Suchii mới ra khá ngon, có sốt phô mai bên trên béo béo mặn mặn nhưng mà sốt có 1 mặt hà nên cũng chưa đã lắm. Bột và da giòn rụm luôn. Giá là 39k/miếng, mắc hơn gà giòn cay tí xíu. Bánh tart trứng giòn xốp, nhiều lớp, là loại bánh tart theo kiểu Bồ Đào Nha chứ không phải tart trứng Hồng Kông.\nKhông gian cũng rộng rãi, mát mẻ, chỗ ngồi thoải mái.\nNhân viên vui vẻ, dễ thương."
        },
        {
            "review_point": "7.2",
            "username": "Dương Tử",
            "describle": "KFC nằm trong satra phạm hùng, vừa tới là thấy, có thể gửi xe bãi trước giá 3k vào sẽ dễ hơn.\nMình gọi combo 3 gà rán, lúc đó khuyến mãi giá 19k/miếng. Gà ra cũng nhanh. Mà khi nhận được đĩa gà mình mới tự hỏi ko lẽ quản lý lotteria đã qua KFC làm rồi ư. Cái đùi gà bằng ngón tay này đã xuất hiện tại KFC lần đầu sau khi mình cạch lotteria vì order ra được cái que này. Nhìn bất mãn hết sức. Giờ chắc phải chuyển qua popeyes, jollibee hay texas thôi haizzzz.....\nMenu theo mình có mỗi bánh tart trứng là ok nhất"
        },
        {
            "review_point": "7.4",
            "username": "Quan Anh Mai",
            "describle": "Đang có chương trình khuyến mãi chỉ có 19k/miếng gà khi mua từ 2 miếng trở lên. Bánh trứng thì 17k/cái, 50k/hộp 4 cái. Bánh trứng siêu ngon luôn, vỏ ngoài giòn xốp nhiều lớp, nhân trứng thơm và béo, cực thích bánh trứng KFC."
        },
        {
            "review_point": "6.8",
            "username": "Liên Nguyễn",
            "describle": "Giao hàng nhanh ngon miệng tất cả đều còn nóng.."
        },
        {
            "review_point": "3.0",
            "username": "Teddy Bear",
            "describle": "Hôm nay mình có vào mua bánh trứng, khách không đông nhưng cách giải quyết bill sai dù lỗi của khách quá chậm, nhân viên không đề nghị khách xếp hàng order. Thái độ của bạn nam cashier rất sẵn giọng, không hề có chủ ngữ. Mong rằng lần sau quay lại sẽ khác :)"
        },
        {
            "review_point": "7.8",
            "username": "Nghị Ngu Ngơ",
            "describle": "Mình ghé tầm 4h quán khá vắn không gian rất thoải mái và rộng rãi\nMình kịp review món mới GÀ OKONOMI, miếng gà phủ xốt j đó mjnh ko rõ nhưng hơi có mùi gừng mình ko thích như có xốt majone và vảy cá ngừ lạ miệng cũng ok. Nhân viên chu đáo máy lanh mát \nMình gọi phần gà với bắp cải trộn hết 101k"
        },
        {
            "review_point": "7.4",
            "username": "Quan Anh Mai",
            "describle": "Xem phim ở BHD xong xuống đây ăn trưa, ngay happy hour nên mua phần cơm phi lê gà quay flava chỉ có 25k thôi. Gà mềm, hương vị cực ngon.\nKhông gian ở đây cũng rộng rãi.\nGửi xe ở Central Mall chỉ có 3k/xe."
        },
        {
            "review_point": "7.6",
            "username": "Anhthu 0902",
            "describle": "Trưa qua mới ghé vô đây, đi khoảng 1h mấy trưa nên khá ít người. Nhân viên order bình thường, nhanh nhẹn nhưng mình thấy đa số các bạn nữ order ở đây không thân thiện với khách, order mà mặt lạnh tanh. Không gian cũng rộng rãi. Đồ ăn thì cũng bình thường như mọi khi, cũng ngon nhưng hơi nguội. Nay đang có chương trình khuyến mãi combo 49k cho 1 người, phù hợp túi tiền sinh viên ghê. Hình như quán đang chuẩn bị sinh nhật cho ai đó nên thấy có trang trí bảng này kia."
        }
    ]
}