{
    "shop_name": "Tiệm Bánh Mỹ Phụng",
    "address": "354 Nguyễn Sơn, P. Phú Thọ Hoà, Quận Tân Phú",
    "menu": [],
    "feedback": [
        {
            "review_point": "7.0",
            "username": "Lâm Minh",
            "describle": "Bánh mì giá bình dân, chất lượng trong tầm giá. Mình mua bánh mì này 16k, bánh bao 20k. Bánh mì ăn được. Bánh bao nhân hơi dở đối với khẩu vị của mình"
        },
        {
            "review_point": "3.6",
            "username": "Nguynlam5219",
            "describle": "Nhân viên phục vụ ở đây rất là kém,ko muốn bán,dan nhiều lần ko thèm quan tâm,nên mua qua mạng chứ mua ở đây nuốt ko trôi.banh mi thì ngon"
        },
        {
            "review_point": "1.0",
            "username": "Trang Nguyễn",
            "describle": "Sáng t có mua ổ bánh mì thịt chả, nói năng đàng hoàng, và cũng có nhắc lại là cho em một bánh mì thịt chả lần 2. Chị nhân viên cầm cọc tiền không hề nhắc lại bên trong và có thái độ lẫn lườm lại t trong khi t vẫn tử tế đàng hoàng lại rồi sau đó lúc về nhà ăn thì thấy là bánh mì chả cùng rau dưa và pate thôi. Cảm ơn nhưng dù bánh mì ở đây có ăn ngon cỡ nào mà thái độ như vậy thì mình cũng xin kiếu"
        },
        {
            "review_point": "6.0",
            "username": "Sương Lê",
            "describle": "Bánh mì ở đây ăn cũng khá ngon nhưng mình góp ý cho quán là phần bánh bỏ thêm nhiều pate 1 xíu là oke làm cho bánh mì ăn không bị khô vì có lần mình ăn ở đây báng mì khá là khô"
        },
        {
            "review_point": "8.8",
            "username": "Victoria Trinh Võ",
            "describle": "Bánh mì ngon quá ạ! 14K nhưng đầy đủ. Bánh mì giòn, ăn vị ngon béo. Lần tới ghé mua nữa!"
        },
        {
            "review_point": "3.4",
            "username": "Hoàng Khương",
            "describle": "Chuyện là sáng nay em có lại tiệm bánh mì mỹ phụng mua 1 ổ bánh mì . Và em có nói rõ ràn là \" lấy cho em 1 ổ bánh mì bình thường lấy thêm ốp la\" khi tính tiền em còn nói lại câu đó nữa anh nhân viên chỉ nói lại là \" ừ đúng rồi \" mà thái độ như không muốn phục vụ mình vậy . Và khi đem về thì em chỉ thấy có ốp la chứ không thấy j cả . Mong tiệm bánh xem lại giúp em"
        },
        {
            "review_point": "7.0",
            "username": "Edofate",
            "describle": "Ngày nào đi ngang cũng thấy xe bánh mì này đông quá trời, nay ghé mua ăn thử.\nBánh mì ổ đầy đủ 13k, vỏ bánh bth, nhân hơi ít so với bánh mì hà nội nhưng ăn đủ no, bơ và pate ở đây rất thơm. 1 bộ gồm bánh mì, khăn ướt và tăm.\nDù đông nhưng làm khá nhanh và có thứ tự trước sau. \nNói chung là ổn. Có điều do đông nên xe máy dừng lại đậu lấn ra đường hơi bất tiện."
        },
        {
            "review_point": "6.8",
            "username": "Hồng Ân Nguyễn",
            "describle": "Bánh mì Mỹ Phụng thật ra là cái quầy nho nhỏ thôi, chứ k phải 1 tiệm thiệt bự cơ mà mình thấy khách cũng đông phết. Tính ra bánh mì ở đây mua cũng rẻ lắm, mua càng nhiều lại càng rẻ :))). 2 ổ thì 26k mà 4 ổ thì 52k. Được cái nhân viên ở đây thao tác nhanh lẹ, nên thường thường mình mua nhiều cũng k đợi lâu. Mình thì k thích ăn bánh mì nên thấy ở đây cũng bth, cơ mà mng xung quanh ăn r thấy khen dữ lắm. Có điều bánh bao ở đây mình thấy hơi bị khai :(( Nhiều người nói v mới đúng bánh bao cơ mà mình ăn k nổi với cái mùi đó.."
        },
        {
            "review_point": "6.4",
            "username": "Nguyễn Vi",
            "describle": "Tiệm này bán đắc lắm. Tối 9h mình đi học về đi ngang qua mua mà đứng chờ mua quá trời. Em mình hay ăn xôi gà ở đây. Hộp gà xé 13k, còn hộp lớn nguyên đùi gà 18k mà ăn ngon lắm. Nhìn hộp rất chất lượng."
        },
        {
            "review_point": "7.4",
            "username": "Vie Vie",
            "describle": "Hồi xưa bánh mì ở đây chỉ bán đêm khuya, đói là cứ chạy ra đây ăn. Giờ bán cả ngày, 13k/ ổ, chỗ này là lò nên bánh mì nóng hổi, cắn phát giòn rụm. Chả bò, pate ngon ơi là ngon, cho mình ăn cả tuần cũng được. Người ta xếp hàng mua đông lắm, mặc dù nhân viên làm nhanh thoăn thoắt mà vẫn phải đứng chờ. Có miếng khăn ướt, tăm, bao bì đẹp, sạch sẽ. Ngồi viết review mà lại thấy thèm."
        },
        {
            "review_point": "7.0",
            "username": "Quin Baozi ♥",
            "describle": "Trước hết là mình có cảm tình với xe bánh mì có các nguyên liệu được sắp xếp gọn gàng và sạch sẽ :) Hôm qua trời mưa to đùng, mình ghé mua thì nhân viên làm bánh rất là nhanh và cho bánh vào trong túi giấy, bao xốp nhìn lịch sự. Chỉ có điều bạn ấy ko được linh hoạt lắm vì trời mưa xối xả mà đưa ổ bánh cho mình ko thèm cột miệng bao lại luôn @@ Mình phải xin thêm cái bao để bọc thêm 1 lớp cho bánh khỏi ướt. Theo mình thì bánh ko quá ngon, với giá 12k/ổ thì chất lượng tương xứng rồi. Thịt mỡ hơi nhiều làm mình ngồi bỏ ra muốn chết luôn (cũng tại mình quên dặn). Nói chung là sẽ quay lại và sẽ nhớ dặn ko cho thịt mỡ :))"
        },
        {
            "review_point": "8.0",
            "username": "Bờ Rào",
            "describle": "Tiệm bánh mì này gần nhà mình lúc khai trương chi nhánh thứ 2 khuyến mãi lớn: \"Mua 1 ổ tặng 1 ổ\" chỉ trong 2 ngày gì đó mình không nhớ. Chủ tiệm có thông báo đến khách quen là chủ yếu.\nBánh mì ngon, các thành phần làm vừa miệng, ăn khá no (sức con gái).\nNhân viên phục vụ nhanh nhẹn, chừng 5 phút là có bánh mì rồi. Quán lúc nào cũng đông. \nGiá rẻ (12k) so với chất lượng và mặt bằng chung ở nhiều tiệm khác."
        },
        {
            "review_point": "7.6",
            "username": "Thy Angel",
            "describle": "Bánh mì ở đây ngon lắm, buổi tối khá đông nhưng nhân viên cũng nhiều nên không phải chờ lâu. Bánh mì lúc nào cũng nóng giòn, nhân xíu mại rất ngon. Ở đây chu đáo lắm, mua về còn có thêm khăn ướt và tăm. Bánh bao cũng ngon. Giá cả hợp lý. Ở đây bán đến khuya lận nên có thể mua được bất cứ lúc nào"
        },
        {
            "review_point": "6.6",
            "username": "Phu Tran",
            "describle": "Xôi ở đây ngon lắm"
        }
    ]
}